{
  "title": "ಹೂಡಿಕೆಯ ಹೆಸರಿನಲ್ಲಿ ಸೈಬರ್‌ ವಂಚನೆ",
  "description": "ಬಿಟ್ ಕಾಯಿನ್ ಮೊದಲಾದ ಕ್ರಿಪ್ಟೋಕರೆನ್ಸಿಗಳಲ್ಲಿ ಹಣ ಹೂಡಿಕೆ ಮಾಡಿದರೆ, ಹೆಚ್ಚು ಲಾಭಗಳಿಸಬಹುದು ಎಂದು ನಂಬಿಸಿ, ಜನಸಾಮಾನ್ಯರನ್ನು ವಂಚಿಸುವ ಸೈಬರ್ ಅಪರಾಧಿಗಳು ಭಾರತವೂ ಸೇರಿದಂತೆ, ಅನೇಕ ದೇಶಗಳಲ್ಲಿ ಸಕ್ರೀಯರಾಗಿದ್ದಾರೆ. ಎಫ್ಬಿಐ ವರದಿಯ ಪ್ರಕಾರ, ವರ್ಷ 2024ರ ವೊಂದರಲ್ಲಿ ಅಮೇರಿಕಾದಲ್ಲಿ ಈ ರೀತಿ ಕ್ರಿಪ್ಟೋಕರೆನ್ಸಿ ಹೂಡಿಕೆಯ ನೆಪದಲ್ಲಿ ಜನಸಾಮಾನ್ಯರನ್ನು ವಂಚಿಸಿ, 83,000 ಕೋಟಿ ರೂಪಾಯಿಗಳಷ್ಟು ಹಣವನ್ನು ಸೈಬರ್ ಅಪರಾಧಿಗಳು ಕದ್ದಿದ್ದಾರೆ. ಸ್ವಂತ ಮನೆ ಕಟ್ಟಬೇಕು, ಕಾರು ಖರೀದಿಸಬೇಕು, ಹೀಗೆ ಅನೇಕ ಆಸೆಗಳಿದ್ದರೂ, ಪ್ರಶಾಂತನಿಗೆ ಬರುವ ಸಂಬಳ ಮತ್ತು ಏರುತ್ತಿರುವ ದೈನಂದಿನ ವೆಚ್ಚದಲ್ಲಿ, ಈ ಅಸೆಗಳನ್ನುಈಡೇರಿಸುವುದು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲವೆನ್ನುವ ಅರಿವಿತ್ತು. ಒಂದು ದಿನ ಸ್ನೇಹಿತನೊಬ್ಬ, ಪ್ರಶಾಂತನಿಗೆ ಕೆಆರ್ಓ ಕಾಯಿನ್ ಖರೀದಿಸಿದರೆ ತುಂಬಾ ಹಣ ಗಳಿಸಬಹುದು ಎಂದು ಹೇಳಿದ. ನಂತರ ಈ ಸ್ನೇಹಿತ, ಈ ರೀತಿ ಕೆಆರ್ಓ ಕಾಯಿನ್ ಖರೀದಿಸಿ, ಹಣ ಗಳಿಸಿದ್ದಾರೆ ಎಂದು ಕೆಲವರ ಪರಿಚಯವನ್ನು ಪ್ರಶಾಂತನಿಗೆ ಮಾಡಿಕೊಟ್ಟ. ಭಾರತದಲ್ಲಿರುವ ಸಂಸ್ಥೆ ಇದು, ಅನೇಕ ಉದ್ಯಮಿಗಳು, ಅಧಿಕಾರಿಗಳು ಮೊದಲಾಗಿ ಸಾವಿರಾರು ಜನ ಕೆಆರ್ಓ ಕಾಯಿನ್ ಖರೀದಿಸಿ, ಲಕ್ಷಾಂತರ ರೂಪಾಯಿಗಳ ಲಾಭಗಳಿಸುತ್ತಿದ್ದಾರೆ, ಆದ್ದರಿಂದ ಯಾವುದೇ ಮೋಸವಿಲ್ಲ. ನೀನು ಕೂಡ ಖರೀದಿ ಮಾಡು ಮತ್ತು ಮುಂದೆ ಇದರಿಂದ ಬರುವ ಲಾಭದಲ್ಲಿ ಸ್ವಂತ ಮನೆ ಖರೀದಿಸಬಹುದು ಎಂದು ಹೇಳಿದ ಸ್ನೇಹಿತನ ಮಾತನ್ನು ನಂಬಿದ ಪ್ರಶಾಂತ, ಮೊದಲು ಹತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಮೌಲ್ಯದ ಕೆಆರ್ಓ ಕಾಯಿನ್ ಖರೀದಿಸಲು ನಿರ್ಧರಿಸಿದ. ಕೆಆರ್ಓ ಕಾಯಿನ್ ಮಾರಾಟ ಮಾಡುವ ಸಂಸ್ಥೆಯ ಜಾಲತಾಣದಲ್ಲಿ ನಿಗದಿತ ಶುಲ್ಕ ಪಾವತಿ ಮಾಡಿ ಪ್ರಶಾಂತ ನೊಂದಣಿ ಮಾಡಿಕೊಂಡ. ನಂತರ ಜಾಲತಾಣದಲ್ಲಿ ಪ್ರಕಟಿಸಿದ ಕೆಆರ್ಓ ಕಾಯಿನ್ ಮಾರಾಟ ಬೆಲೆಯಂತೆ, ಹಣ ಪಾವತಿ ಮಾಡಿ ಕೆಆರ್ಓ ಕಾಯಿನ್ಗಳನ್ನು ಖರೀದಿಸಿದ. ಹೀಗೆ ಹತ್ತು ಸಾವಿರ ರೂಪಾಯಿ ಕೊಟ್ಟು ಖರೀದಿಸಿದ ಕೆಆರ್ಓ ಕಾಯಿನ್ಗಳ ಮೌಲ್ಯ, ಕೆಲವೇ ವಾರಗಳಲ್ಲಿ ಹದಿನೈದು ಸಾವಿರ ರೂಪಾಯಿಗಳಾಗಿದೆ ಎಂದು ಸಂಸ್ಥೆಯ ಜಾಲತಾಣದಲ್ಲಿ ನೋಡಿದ ಪ್ರಶಾಂತ, ಪರಿಚಿತರಿಂದ ಸಾಲ ಪಡೆದು, ಒಂದು ಲಕ್ಷರೂಪಾಯಿಗಳ ಮೌಲ್ಯದ ಕೆಆರ್ಓ ಕಾಯಿನ್ಗಳನ್ನುಮತ್ತೆ ಖರೀದಿಸಿದ. ಹೀಗೆ ಹಲವು ತಿಂಗಳು ಕಳೆದವು, ಸಂಸ್ಥೆಯ ಜಾಲತಾಣದ ಮಾಹಿತಿ ಪ್ರಕಾರ, ಒಂದು ಲಕ್ಷಹತ್ತು ಸಾವಿರ ಕೊಟ್ಟು ಖರೀದಿಸಿದ ಕೆಆರ್ಓ ಕಾಯಿನ್ ಗಳ ಮೌಲ್ಯ ಮೂರು ಲಕ್ಷ ರೂಪಾಯಿಗಳಾಗಿತ್ತು. ಈ ನಡುವೆ ತನ್ನ ಸ್ನೇಹಿತರು ಮತ್ತು ಪರಿಚಿತರಿಗೆ ಕೆಆರ್ಓ ಕಾಯಿನ್ ಖರೀದಿಸುವಂತೆ ಮಾಡಿದರೆ, ಕಮಿಷನ್ ನೀಡುವುದಾಗಿ ಸಂಸ್ಥೆಯಅ ಧಿಕಾರಿಗಳು ತಿಳಿಸಿದರು. ಕಮಿಷನ್ ಆಸೆಯಿಂದ ಅನೇಕ ಸ್ನೇಹಿತರ ಮನವೊಲಿಸಿ, ಅವರು ಕೂಡ ಸಾವಿರಾರು ರೂಪಾಯಿಗಳನ್ನು ಕೊಟ್ಟು ಕೆಆರ್ಓ ಕಾಯಿನ್ಗಳನ್ನು ಖರೀದಿಸುವಂತೆ ಪ್ರಶಾಂತ ಮಾಡಿದ. ಕೆಆರ್ಓ ಕಾಯಿನ್ಗಳಿಗಿಂತ, ಕಡಿಮೆ ಸಮಯದಲ್ಲಿ ಹೆಚ್ಚು ಲಾಭ ಕೊಡುವ ಡಿಜಿಟಿ ಕಾಯಿನ್ಗಳನ್ನು ಮಾರಾಟ ಮಾಡಲು ಸಂಸ್ಥೆ ಆರಂಭಿಸಿದಾಗ, ಪ್ರಶಾಂತ ಮತ್ತು ಅವನ ಸ್ನೇಹಿತರು ಡಿಜಿಟಿ ಕಾಯಿನ್ಗಳನ್ನು ಖರೀದಿಸಿದರು. ಪ್ರಶಾಂತನಂತೆ, ಭಾರತಾದಂತ್ಯ ಎರಡು ಲಕ್ಷ ಐವತ್ತು ಸಾವಿರ ಜನ ಕೆಆರ್ಓ ಮತ್ತು ಡಿಜಿಟಿ ಕಾಯಿನ್ಗಳನ್ನು ಖರೀದಿಸಿದ್ದಾರೆ ಮತ್ತು ಲಾಭಪಡೆಯುತ್ತಿದ್ದಾರೆ ಎಂದು ಸಂಸ್ಥೆಯ ಅಧಿಕಾರಿಗಳು ಹೇಳುತ್ತಿದ್ದರು. ನಮ್ಮ ಸಂಸ್ಥೆಯಲ್ಲಿ ತೊಂಬತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳ ಠೇವಣಿ ಇಟ್ಟರೆ, ತಿಂಗಳಿಗೆ ಶೇಕಡಾ ೧೦ರಂತೆ ಬಡ್ಡಿ ಕೊಡುವುದಾಗಿ ಈ ಅಧಿಕಾರಿಗಳು ಹೊಸ ಯೋಜನೆ ಘೋಷಿಸಿದರು. ಈ ಯೋಜನೆಯಲ್ಲಿ ಕೂಡ ಕಮಿಷನ್ ಸಿಗುತ್ತದೆ ಎಂದು ಪ್ರಶಾಂತನಂತೆ ಅನೇಕ ಜನ, ಪರಿಚಿತರು ಮತ್ತು ಬಂಧು ಬಳಗದವರನ್ನು ನಂಬಿಸಿ, ಈ ರೀತಿ ಠೇವಣಿ ಇಡುವಂತೆ ಮಾಡಿದರು. ಹಣದ ಅಗತ್ಯವಿದೆಯಂದು ಕೆಆರ್ಓ ಕಾಯಿನ್ ಅಥವಾ ಡಿಜಿಟಿ ಕಾಯಿನ್ಗಳನ್ನು ಪ್ರಶಾಂತ ಮಾರಾಟ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ಸಂಸ್ಥೆಯ ನಿಯಮಗಳನ್ನು ಉಲ್ಲಂಘಿಸಿರುವ ಕಾರಣ, ಅವನ ಹೆಸರಿನಲ್ಲಿರುವ ಕಾಯಿನ್ಗಳನ್ನು ಮುಟ್ಟು ಗೋಲುಹಾಕಿ ಕೊಂಡಿರುವುದಾಗಿ ಅಧಿಕಾರಿಗಳು ತಿಳಿಸಿದರು. ಪ್ರಶಾಂತ ಪ್ರತಿಭಟಿಸಿದಾಗ, ಪೋಲಿಸರಿಗೆ ದೂರು ನೀಡದಂತೆ ಮತ್ತು ಸಾರ್ವಜನಿಕವಾಗಿ ಈ ಕುರಿತು ಮಾತನಾಡದಂತೆ, ಅಪರಿಚಿತರಿಂದ ಅವನಿಗೆ ಬೆದರಿಕೆ ಕರೆಗಳು ಬರಲು ಶುರುವಾಯಿತು. ಪ್ರಶಾಂತನ ಮನೆಗೆ ಬರುವುದು ಮತ್ತು ಜೀವ ಬೆದರಿಕೆ ಹಾಕುವ ಕೆಲಸವನ್ನು ಕೆಲವರು ಮಾಡಿದರು. ಪ್ರಶಾಂತನಿಗೆ ಆದ ಕಹಿ ಅನುಭವ, ಅವನ ಮಾತು ಕೇಳಿ ಕಾಯಿನ್ ಖರೀದಿ ಮಾಡಿದವರಿಗೆ ಮತ್ತು ಸಂಸ್ಥೆಯಲ್ಲಿ ಠೇವಣಿ ಇಟ್ಟವರಿಗೆ ಆದಾಗ, ಅವರು ಹಣ ಕೊಡುವಂತೆ ಪ್ರಶಾಂತನಿಗೆ ಒತ್ತಾಯ ಮಾಡತೊಡಗಿದರು. ಸಂಸ್ಥೆಯ ಅಧಿಕಾರಿಗಳು ಹೇಳಿದಂತೆ ಎರಡು ಲಕ್ಷ ಐವತ್ತು ಸಾವಿರ ಜನ ಕಾಯಿನ್ಗಳನ್ನು ಖರೀದಿಸಿರಲಿಲ್ಲ. ಕೆಆರ್ಓ ಮತ್ತು ಡಿಜಿಟಿ ಕಾಯಿನ್ಗಳಿಗೆ ಜಾಗತಿಕ ಕ್ರಿಪ್ಟೋ ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಯಾವುದೇ ಮಾನ್ಯತೆ ಮತ್ತು ಒಂದು ಪೈಸೆ ಬೆಲೆ ಕೂಡ ಇರಲಿಲ್ಲ. ಸಾರ್ವಜನಿಕರಿಂದ ಠೇವಣಿ ಹಣ ಪಡೆದು ಬಡ್ಡಿ ನೀಡಲು ಸಂಸ್ಥೆಯು ಯಾವುದೇ ಅನುಮತಿಯನ್ನು ಕೂಡ ಪಡೆದಿರಲಿಲ್ಲ. ಪ್ರಶಾಂತನಂತೆ ಸುಮಾರು ಒಂದು ಲಕ್ಷ ಜನರನ್ನು ನಂಬಿಸಿ, ಹಣ ಪಡೆದು ವಂಚಿಸಿದ, ಈ ಸಂಸ್ಥೆ ಸುಮಾರು ೨೫೦೦ ಕೋಟಿ ರೂಪಾಯಿಗಳಷ್ಟು ಹಣ ಗಳಿಸಿದೆ ಎಂದು ಹೇಳಲಾಗಿದೆ. ಕ್ರಿಪ್ಟೋಕರೆನ್ಸಿಯಲ್ಲಿ ಹಣ ಹೂಡಿಕೆಮಾಡಿದರೆ, ಹೆಚ್ಚು ಲಾಭಗಳಿಸಬಹುದು ಎಂದು ಜನಸಾಮಾನ್ಯರಲ್ಲಿರುವ ಭಾವನೆಯನ್ನು ದುರುಪಯೋಗ ಮಾಡಿಕೊಳ್ಳಲು ಹಿಮಾಚಲ ಪ್ರದೇಶ ರಾಜ್ಯದಲ್ಲಿ ಕೇಂದ್ರ ಕಚೇರಿ ಹೊಂದಿದೆ ಎನ್ನುವ ಸಂಸ್ಥೆಯನ್ನು ಅಪರಾಧಿಗಳು ಪ್ರಾರಂಭಿಸಿದರು. ನಕಲಿ ಜಾಲತಾಣಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿ, ತಮ್ಮ ಸಂಸ್ಥೆಯ ಕೆಆರ್ಓ ಮತ್ತು ಡಿಜಿಟಿ ಕಾಯಿನ್ಗಳಿಗೆ ವಿಶ್ವಾದಂತ್ಯ ಅಪಾರ ಬೇಡಿಕೆ ಇದೆ, ಹೀಗಾಗಿ ಈ ಕಾಯಿನ್ಗಳನ್ನು ಖರೀದಿಸಿದವರಿಗೆ ಲಕ್ಷಾಂತರ ರೂಪಾಯಿ ಲಾಭ ದೊರೆಯುತ್ತಿದೆ ಎಂದು ತಪ್ಪು ಮಾಹಿತಿಯನ್ನು ಅಪರಾಧಿಗಳು ನೀಡುತ್ತಿದ್ದರು. ಸಂಸ್ಥೆಯ ವಿರುದ್ಧ ದೂರು ದಾಖಲಿಸಿ ತನಿಖೆ ನಡೆಸುತ್ತಿರುವ ಸೈಬರ್ ಪೋಲಿಸರು ೨೬ ಜನ ಆರೋಪಿಗಳನ್ನು ಬಂಧಿಸಿದ್ದು, ಸಂತ್ರಸ್ಥರು ಕಳೆದು ಕೊಂಡಿರುವ ಹಣವನ್ನು ಮರಳಿ ಪಡೆಯಲು ನೆರವಾಗುತ್ತಿದ್ದಾರೆ. ಬಾಕ್ಸ್: ಹಣದ ಅಗತ್ಯವಿದೆಯಂದು ಕೆಆರ್ಓ ಕಾಯಿನ್ ಅಥವಾ ಡಿಜಿಟಿ ಕಾಯಿನ್ಗಳನ್ನು ಪ್ರಶಾಂತ ಮಾರಾಟ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿದಾಗ, ಸಂಸ್ಥೆಯ ನಿಯಮಗಳನ್ನು ಉಲ್ಲಂಘಿಸಿರುವ ಕಾರಣ, ಅವನ ಹೆಸರಿನಲ್ಲಿರುವ ಕಾಯಿನ್ಗಳನ್ನು ಮುಟ್ಟು ಗೋಲುಹಾಕಿ ಕೊಂಡಿರುವುದಾಗಿ ವಂಚಿಸಿದರು.",
  "author": "ಉದಯ ಶಂಕರ್‌ ಪುರಾಣಿಕ",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.479456Z",
  "magazineType": "magazine",
  "newsType": "articles"
}