{
  "title": "Vijayapura farmer grows mangoes all 12 months",
  "description": "Vijayapura: For most people, mango is the essentially a summer fruit, available only for a brief period before disappearing for the rest of the year. But for Mahendra Mirajkar, a resident of Solapur in Maharashtra, this years August brought an unusual joy. He travelled all the way to Shivanagi village in Vijayapura district to buy mangoesnot in April or May but in the monsoon month of August.\nThe reason for this extraordinary trip was deeply personal. Mirajkars son, who lives in the United States, was visiting India after two long years along with his family. Since he came to know about a farmer who is cultivating Mango which grows all through the years, he decided to surprise his son by offering Mango in August.\nMy son loves mangoes. Normally, during the mango season, we send him boxes of mangoes to the US by courier. But this time, since he is visiting India, I wanted to surprise him by serving his favourite fruit in August, when normally it is impossible to get fresh mangoes here, Mirajkar said.\nIn Shivanagi village he found what he was looking forfully ripened, naturally sweet, and aromatic mangoes grown in the orchards of farmer Naveen Manganawar, a 45-year-old cultivator who has scripted a remarkable agricultural success story.\nA Challenging Experiment Unlike other mango growers who depend on the seasonal rhythm of nature, Naveen has adopted an entirely different approach. He cultivates a Thailand mango variety that bears fruit throughout the year. While the traditional Indian varieties such as Alphonso, Banganapalle, or Rasapuri appear only during the scorching summer months, the Thailand variety defies this limitation and thrives round the year.\nSpeaking about his journey, Naveen recalled how the idea first struck him more than a decade ago. After completing his Bachelor of Arts degree, he moved to Bengaluru to work in a network marketing company. His job sent him on official assignments to Thailand in 20211.\nDuring that trip in I got surprised to see fresh mangoes being sold in December. I tasted them, and they were really good. I kept wonderinghow is it possible for farmers there to produce mangoes in winter? That curiosity never left me, he said.\nDetermined to learn more, Naveen visited Thailand six times in the following years. Each trip deepened his understanding of the cultivation techniques and farm management practices adopted there. I interacted with local farmers, studied their methods, and realised that Thailand has developed nearly 50 varieties of mangoes that can yield fruits across all seasons. That was the turning point. I decided that if they could do it there, I must try it here in Vijayapura, he recalled. Facing Skepticism However, Naveens dream was not taken seriously. His parents and relatives were openly sceptical. They thought I was crazy to even think of growing Thailand mangoes here. Many people warned me that the soil and climate in this region would never support such a crop, he said.\nBut Naveens determination only grew stronger. After nearly ten years of contemplation, research, and preparation, he finally decided in 2021 to take the plunge. He sourced 1,000 saplings from Thailand and planted them in his seven-acre farmland in Shivanagi village.\nThe beginning was not easy. Nearly 350 saplings withered away, unable to adjust to the new soil and climatic conditions. But Naveen did not lose heart. He nurtured the surviving plants with patience and care, relying only on organic inputs such as cow dung and vermicompost instead of chemical fertilisers.\nFirst Fruits of Success The results made him rejoice as the plants started producing mangoes after one year of cultivation. Now, in the second year, the yield has improved further. Each tree, which is hardly four to five feet tall, is giving at least two dozen mangoes, and as they mature, the yield is expected to increase to six or seven dozen fruits per tree, Naveen explained.\nCurrently, he has expanded his cultivation to about 3,000 plants on the same land. Every day, he harvests between ten to twelve dozen mangoes, which he sells directly to customers rather than in wholesale markets. I want people to first know about this variety, taste it, and understand its uniqueness before I go for large-scale commercial sales in shops or markets, he said.\nThe speciality of these mangoes lies not just in their year-round availability, but also in their natural ripening process. The fruit ripens on the tree itself. Unlike other mangoes, I dont have to use any ripening agents or keep them at home for days. Since they ripen naturally on the tree, their flavour, sweetness, and aroma are far superior, Naveen pointed out.\nOrganic Approach, Sustainable Future Naveen has been equally clear about his farming philosophy. I do not apply any chemical fertilisers or growth enhancers. I use only organic manure like cow dung and vermicompost. This ensures that the fruit is healthy and chemical-free. I want to give my customers the best, and also set an example for other farmers about the benefits of organic farming, he said.\nHis orchard has now become a point of attraction not only for fruit lovers but also for fellow farmers, agricultural students, and researchers. Almost every day, groups of farmers visit his farm to learn about the cultivation techniques, planting methods, and maintenance practices. Naveen willingly shares his knowledge with them. I am ready to offer all possible guidance to anyone who wants to adopt this model. If more farmers take up year-round mango cultivation, it could transform the agricultural economy of our district, he said.\nNaveen said that while he spent a significant amount for cultivation, a farmer can start with even Rs. 1 lakh to cultivate Thailand variety mango and can expand it. The farmers can earn not only from selling the Mango but also their saplings which they can prepare easily with the available plants.",
  "author": "Firoz Rozindar",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:49:49.068973Z",
  "magazineType": "magazine",
  "newsType": "articles"
}