{
  "title": "Strengthening Democracy",
  "description": "The Commonwealth Parliamentary Association (CPA) held its India Regional Conference in Bengaluru on September 11-13, 2025 in which lawmakers of Indian Parliament and state legislatures and thought leaders from across the country participated.\nHosted by the Karnataka State Legislature, the 3-day conference in the Vidhana Soudha enabled the members to share their experiences of parliamentary democracy and deliberate on the theme: Debates and discussions in the Houses of Legislature: Building peoples trust and meeting peoples aspirations.\nThe CPA India Region comprises 31 Legislatures from across the country. India has the largest number of member-branches after the Africa Region. Its executive committee consists of Lok Sabha Speaker Om Birla as current chairman and 6 members.\nFounded in 1911, the CPA is one of the oldest organisations in the Commonwealth. As an Association of 180 Legislatures worldwide, the global entity offers an opportunity for parliamentarians to collaborate on issues of mutual interest and share good practices.\nAddressing the regional conference at the inaugural session, Karnataka Chief Minister Siddaramaiah said the Southern State embodied the democratic spirit since the Basavanna-led Vachana movement in the 12th century, which championed equality to the progressive reforms in modern days. Anubhava Mantapa Our Legislative Assembly has been a platform for historic debates, be they on social justice, linguistic identity or fiscal federalism. We have sought to balance development with equity, growth with sustainability and tradition with innovation. We have gathered here not as representatives of our Legislatures, but as custodians of democracy in its most practical form. said Mr Siddaramaiah on the occasion.\nAs the architect of the Indian Constitution Dr. B. R. Ambedkar had reminded us that democracy was not a gift imported into India, but a principle rooted in our civilisational ethos. Long before modern parliaments came into being, India had traditions of deliberation and collective decision-making in the assemblies during the era of Buddha and the spread of Buddhism, or in the village republics that dotted the motherland. These were spaces where dialogue, persuasion and consensus governed collective life.\nAsserting that the spirit of democratic dialogue found expression in the Anubhava Mantapa social reformer Basavanna had instituted in the 12th century, the Chief Minister said a true Parliament of the people where men, women, workers, thinkers and reformers sat to discuss society, morality and justice without fear or hierarchy. The Sharanas nurtured a culture of questioning, inclusivity, equality and values that are the soul of democracy even today.\nA culture of dialogue, a commitment to equality and a willingness to listen, deliberate and decide is the true spirit of democracy. It is this heritage that inspires our work in legislatures and makes our discussions in this conference meaningful and necessary, Mr Siddaramaiah affirmed. Federal Democracy Noting that CPA was not merely an institution but a living network of ideas, values and aspirations, the Chief Minister said the over century-old organisation had forged nations and regions across continents, transcending geography and history, uniting us through commitment to parliamentary democracy, rule of law and human dignity.\nAt a time when the world is facing challenges that are transnational in the form of climate change, inequality, technological disruption, conflict and disinformation, CPA serves as a forum to exchange not only best practices, but also reaffirm the moral foundations of governance, he pointed out.\nFor India, the august body resonates deeply, as its Parliament and State Legislatures are laboratories of federal democracy where diversity is debated, dissent is respected and unity is forged.\nKarnataka has been a pioneer in legislative innovation, be it decentralisation through Panchayat Raj institutions, progressive social justice policies or digital governance for citizen service delivery, Mr Siddaramaiah reiterated. Dangerous Trend Terming the conference theme timely, the Chief Minister said at the heart of democracy lay the deliberative function of the Legislatures. The act of debating is not a contest of arguments but accountability. It reflects the public sphere, a space where power must justify before reason, evidence and the peoples representatives.\nDemocracy is endangered less by external enemies and more by its inner corrosion when debate is replaced by despotism, dialogue becomes monologue and legislatures turn into instruments of partisanship rather than arenas of the common good. Public trust depends not on unanimity but on authenticity, on whether citizens feel that their voices, however diverse, find genuine echo in the halls of their Legislatures. Ability to listen, disagree and build consensus is the highest test of parliamentary maturity. While democracy spread globally, it still faced inner enemies, many of whom have to be discussed and addressed.\nHighlighting some of the inimical forces, Mr Siddaramaiah said first was fanaticism and a dictator. Hollow fanaticism creates dictators who silences dissent, a phenomenon we are seeing worldwide. In such moments, Legislatures risk submission to a dictator rather than serving as arenas of dialogue. Second is the politics of division and identity. Another enemy of democracy is the misuse of identity to divide society. When caste, religion or language are weaponised for political gain, legislatures risk becoming arenas of exclusion rather than inclusion. True democracy should instead identify and empower the weakest, ensuring that differences enrich rather than fragment the republic.\nThird is a dangerous trend in the practice of social Darwinism, the belief that only the strongest deserve to thrive. Such thinking corrodes the democratic promise of equality, for a true republic is judged not by how it empowers the powerful, but by how it uplifts the weakest. New Challenges Fourth is the erosion of democratic culture. Beyond formal structures, democracy depends on habits of respect, dialogue and tolerance. When public debate turns into hostility, when legislatures become arenas of disruption rather than deliberation, the culture of democracy begins to decay. Without this culture, what Dr Ambedkar called constitutional morality, even the strongest institutions cannot protect democracy.\nIn todays world, the rise of a post-truth culture, where emotions often outweigh facts and misinformation spreads faster than reason, poses a grave danger to democracy. Legislatures must reclaim the space of truth, evidence and rational debate. In addition, contemporary democracies face new challenges in the form of disinformation, the algorithmic manipulation of public opinion, shrinking civic spaces and erosion of trust in institutions.\nTo challenge these enemies, the Chief Minister said we must collectively restore the vibrancy of democracy and amplify the voices of the weakest.\nFirst is to reassert the primacy of deliberation. Parliamentary debates should not be mere formalities but genuine exercises of persuasion and reasoning. This requires strengthening committee systems, ensuring transparency and valuing evidence-based policy-making. Best Practices Second is to embed accountability. Citizens must see their representatives as answerable not only during elections but also every day in legislatures.\nThird is to foster inclusivity. Debates must reflect the aspirations of all segments, including youth, women, marginalised communities and others. Parliaments must not only be representative in numbers, but also in voice.\nFourth is to observe and adopt the best practices the world over. From citizen assemblies in Ireland to participatory budgeting in Brazil, to Gram Sabhas in India, we see how democratic innovation can deepen trust. Fifth is to anchor democracy in ethics. Democracy is not only about procedures, but also about values of justice, equality and fraternity. Legislatures must be the guardians of these values, resisting cynicism and transactional politics.\nIn this context, Mr Siddaramaiah said as the States capital, Bengaluru was itself a testimony to dialogue between cultures, disciplines and nations. It is a city where parliamentary debates resonate with the voices of scientists, entrepreneurs, workers and artists, a truly global city anchored in democratic traditions.\nAs this conference unfolds, let us remind ourselves that democracy is never complete; it is always a work in progress. May this event not only enrich our understanding, but also renew our commitment. Let us go back to our Legislatures with a resolve: to make debates substantive, discussions inclusive, governance transparent and democracy resilient against its inner enemies, the Chief Minister averred.\nHe hoped the platform would foster practice to strengthen the trust between citizens and their representatives, ensure that democracy continues to be, in the words of Jawaharlal Nehru, a way of life, not merely a form of government. Standards of Debates The Chief Minister also thanked the CPA for entrusting Karnataka with the responsibility of organising the conference.\nOn the concluding day, the conference passed a resolution to make Legislative sessions transparent and accountable, unbound by disruptions.\nMr Birla said the conference had resolved to implement best practices to ensure disruption-free transaction of legislative business and earn public trust.\nThe Presiding Officers discussed improving the standards of debates and discussions in the House. Research and Reference units in the Legislature will be improved, a database of all the proceedings and transactions will be digitised and made available on a single platform. Technology will also be used to disseminate information to the public on the policies and programmes discussed in the Legislature, Mr Birla added.\nThe Parliamentary Committees will have access to these databases so that their reports are relevant and fact based. The Secretariat personnel will be trained in drafting the Bills and public participation will be encouraged.\nMr Birla also hoped that the Legislative house would function without pandemonium, display of placards, shouting of slogans and systematic disruptions.\nThe Commonwealth Parliamentary Association (CPA) India Regional Conference, hosted by the Karnataka State Legislature at Vidhana Soudha, Bengaluru (September 1113, 2025), brought together lawmakers and thought leaders to deliberate on Debates and Discussions in the Houses of Legislature: Building Peoples Trust and Meeting Peoples Aspirations.",
  "author": "Fakir Balaji",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:49:49.043646Z",
  "magazineType": "magazine",
  "newsType": "articles"
}