{
  "title": "A Legacy of Pride",
  "description": "When Dr Purushothama Bilimale took charge as Chairman of the Kannada Development Authority (KDA) in March 2024, he brought with him a scholars insight and an activists urgency. A former Kannada Language Chair at Jawaharlal Nehru University, Dr Bilimale quickly set his sights on revitalising the states linguistic ecosystem through policy, education, and cultural engagement. His approach to language development is not merely about preservation but about creating living spaces for Kannada in administration, education, and daily life.\nUnder his stewardship, the KDA has drafted a comprehensive language policy (Bhasha Neeti) aimed at promoting and preserving all languages spoken in Karnataka while placing Kannada at its core. The policy emphasises linguistic inclusivity, strengthening mother-tongue education, and addressing the gaps left by the National Education Policy (NEP) 2020. By balancing regional language promotion with minority language support, the policy envisions a Karnataka where every citizenregardless of backgroundcan engage meaningfully through their linguistic identity.\nAmong Dr Bilimales earliest initiatives was a plan to renovate Kannada-medium schools and encourage the use of Kannada in government hospital prescriptions. If doctors across the state prioritise Kannada in their prescriptions, it would mark a major step in preserving linguistic identity, he remarked, urging the Health Department to make it mandatory. His appeal to recognise pro-language doctors on Doctors Day highlights a thoughtful attempt to blend administrative reform with symbolic gestures that reinforce pride in the local language.\nA particularly pioneering move came in April 2024, when the KDA launched a pilot programme to introduce Kannada learning in select madrasas. Conducted in partnership with the Urdu Academy, the programme began in Bengaluru, Vijayapura, Kalaburagi, and Raichur. A dedicated syllabus and textbooks were created for non-Kannada speakers, and by August 2025, nearly 180 madrasa teachers were trained in Bengaluru to teach Kannada. The initiative has since expanded to nearly 2,000 madrasas statewide.\nNo community should be humiliated through language, Dr Bilimale asserted. Learning the state language gives every community the confidence to live harmoniously in the land they call home. Meanwhile, addressing concerns over students failing in the SSLC Kannada exam, the KDA in July 2025 formed a sub-committee of scholars and teachers to investigate causes and recommend remedial measures. The move underscores Dr Bilimales focus on strengthening foundational language education.\nHis tenure has also seen a reinvigorated debate on Karnatakas language policy. The KDA has urged Chief Minister Siddaramaiah to consider a bilingual frameworkKannada and Englishas the states official languages. Backed by the citizen collective Namma Naadu Namma Alvike (NNNA), this proposal aims to resist the creeping imposition of Hindi in public communication and governance. Hindi is being unfairly projected as the national language, though the Constitution makes no such declaration, the petition stated, echoing Bilimales own warnings about language injustice.\nDr Bilimale has also been vocal about the three-language formula, arguing that while Karnataka adopted it in 1968, northern states implemented it selectively, favouring Hindi, English, and Sanskrit while sidelining southern languages. This uneven practice deepens the cultural divide, he said, calling for linguistic equity across India. He also drew attention to a severe shortage of Kannada teachers in schools and the long-term political implications of linguistic neglect, including demographic shifts that could diminish Karnatakas cultural weight in national politics.\nAs part of his advocacy, Dr Bilimale has not shied away from confronting institutions. When reports emerged that a Bengaluru school fined students for speaking Kannada, he demanded the revocation of its recognition and NOC, terming the act an assault on linguistic self-confidence. He reminded the state that both the NEP 2020 and the State Education Policy (SEP) had stressed the primacy of local languages in education.\nBeyond education and governance, Dr Bilimale views Kannada as an expression of culture and civilisation. The reconstruction of Karnatakas history remains incomplete, he said, urging scholars to explore unexplored cultural sources that reveal the lived experiences of its people. For him, Kannada is not merely a means of communication but a vessel of collective memory.\nFaulty pronunciation of place names There are a number of places in the state whose pronunciations are completely changed and anglicised. Giving his own example he said that Bilimale (White hill) is a small village in Dakshina Kannada district. In Kannada, BiLi means white and male (pronounced as maley) means hillock. There is a need to popularise these places, but with correct pronunciations.\nOver the years, some names have become abbreviations, while others have changed. But with Google Maps, which is used extensively by people across the world, the pronunciations have changed further. But Google Maps pronounces it so differently that it changes its meaning completely.\nKDA in association with ISRO and Google, is now trying to rectify the problem. We need to meet Google authorities here and explain the issue to them. The revenue department has a collection of audio recording, which gives the proper pronunciations of names of over 75,000 villages and towns. When someone is using Google Maps, they should hear the voiceover with the correct pronunciation.\nKDA also has volunteers in each district who can help recheck the names in Google Maps. If everything goes well, the correction may be completed soon.\nThe KDA has also written to Chief Secretary Shalini Rajneesh to insist on commercial establishments mentioning the names of their villages and towns at the bottom of name boards. There is a need to popularise names of places that are part of our rich culture and history.\nHis concerns also extend to the existential threats facing Indian languages. Citing census data, he warned that while Hindi grew by 66 between 1971 and 2011, Kannadas growth was barely 3.7. Quoting UNESCO, he cautioned that 92 of the worlds population will soon speak the languages of just 8 of the global population. This, he said, is not an organic shift but the result of policy bias, market convenience, and cultural neglect. He called for a long-overdue language census, noting that the last available data dates back to 2011.\nIn his words: The world may be one big market, but linguistic depletion should not be the price we pay for easy communication. Through his leadership, Dr Purushothama Bilimale is redefining what it means to protect and promote Kannada. His policies blend academic rigour with social sensitivityreminding Karnataka that language, when nurtured inclusively, becomes more than a tool of identity. It becomes a bridge between communities, a keeper of culture, and a legacy of pride.",
  "author": "Michael Patrao",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:49:49.029328Z",
  "magazineType": "magazine",
  "newsType": "articles"
}