{
  "title": "ಮಾಲಿನ್ಯವನ್ನು ನಿಭಾಯಿಸಲು ಮತ್ತು ಹಸಿರು ಸಾರಿಗೆಯನ್ನು ಪರಿವರ್ತಿಸಲು ಕರ್ನಾಟಕದಲ್ಲಿ ಹಸಿರು ಕ್ರಾಂತಿ",
  "description": "ಬೆಂಗಳೂರನ್ನು ಭಾರತದ ವಿದ್ಯುತ್ ವಾಹನ ರಾಜಧಾನಿಯನ್ನಾಗಿ ಮಾಡುವ ದೂರದೃಷ್ಟಿಯೊಂದಿಗೆ ಪರಿಸರ ಸ್ನೇಹಿ ವಾಹನಗಳಿಗೆ ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯ ಚಾಲನೆ. ಬೆಂಗಳೂರು ನಗರ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ವಾಯುಗುಣಮಟ್ಟ ಮಾಪನ ಮಾಡುವ ಸಲುವಾಗಿ ಕರ್ನಾಟಕ ರಾಜ್ಯ ಮಾಲಿನ್ಯ ನಿಯಂತ್ರಣ ಮಂಡಳಿ ಮಾಲಿನ್ಯ ನಿಯಂತ್ರಣಕ್ಕೆ ಹೊಸ ಹೆಜ್ಜೆ. ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯ,ಅರಣ್ಯ ಸಚಿವ ಈಶ್ವರ್ ಖಂಡ್ರೆ ಸೇರಿದಂತೆ ಹಲವರಿಗೆ ಬೆಂಗಳೂರಿನಲ್ಲಿ ಸಂಚಾರ ನಡೆಸಲು ಪರಿಸರ ಸ್ನೇಹಿ ಕಾರುಗಳು ಶೀಘ್ರದಲ್ಲೇ ಬರಲಿದೆ. ಇತ್ತೀಚಿನ ದಿನಮಾನಗಳಲ್ಲಿ ವಿದ್ಯುತ್ ಚಾಲಿತ ವಾಹನಗಳ ಕ್ರೇಜ್ ಮೊದಲಿಗಿಂತಲೂ ಹೆಚ್ಚಾಗಿದೆ ಇನ್ನು ಕೆಲವೇ ವರ್ಷಗಳಲ್ಲಿ ಪೆಟ್ರೋಲ್ ಮೇಲಿನ ಅವಲಂಬನೆ ಕಡಿಮೆಯಾಗಿ ಎಲೆಕ್ಟ್ರಾನಿಕ್ ವಾಹನಗಳು ಭಾರತದ ರಸ್ತೆಗಳನ್ನು ಆಳ್ವಿಕೆ ಮಾಡಲಿವೆ. ಇದಕ್ಕೆ ಪೂರಕವಾಗಿ ಕರ್ನಾಟಕದಲ್ಲಿ ಕರ್ನಾಟಕ ರಾಜ್ಯ ಸರ್ಕಾರವು ಕಾರ್ಯನಿರ್ವಾಹಿಸುತ್ತಿದೆ. ಹಲವು ವರ್ಷದಿಂದ ಬೆಂಗಳೂರಿನಲ್ಲಿ ಪರಿಸರ ಸ್ನೇಹಿ ಹೊಗೆ ರಹಿತ ವಿದ್ಯುತ್ ಚಾಲಿತ ವಾಹನ ಬಳಕೆಗೆ ಬರುತ್ತಿವೆ. ಸಾರಿಗೆ ಸಂಸ್ಥೆಯಾಗಿರುವ ಬೆಂಗಳೂರು ಮಹಾನಗರ ಸಾರಿಗೆ ನಿಗಮ (BMTC), ಕರ್ನಾಟಕ ರಾಜ್ಯ ಮಾಲಿನ್ಯ ನಿಯಂತ್ರಣ ಮಂಡಳಿಯ ಪ್ರಾದೇಶಿಕ ಹಾಗೂ ವಲಯ ಕಚೇರಿಗಳ ಬಳಕೆಗಾಗಿ ಪರಿಸರ ಸ್ನೇಹಿ ಇವಿ ವಾಹನಗಳು ಉಪಯೋಗದಲ್ಲಿದೆ. 2030ರ ಬಳಿಕ ಕರ್ನಾಟಕದ ಬೀದಿಗಳಲ್ಲಿ ಇಲೆಕ್ಟ್ರಿಕ್ ವಾಹನಗಳು ಮಾತ್ರ ಇರಬೇಕು ಎಂಬುದು ಕರ್ನಾಟಕ ಸರಕಾರದ ಕನಸು. ಅದಕ್ಕಾಗಿ ಕರ್ನಾಟಕ ಸರಕಾರ ಹಲವು ಮಹತ್ವದ ಕ್ರಮಗಳನ್ನು ಕೈಗೊಳ್ಳುತ್ತಿದೆ. ಇವಿ ವಾಹನಗಳ ಉತ್ತೇಜನ ಮತ್ತು ಬಳಕೆಗೆ ನಗರದ ಪ್ರಮುಖ ಕೇಂದ್ರದಲ್ಲಿ ಚಾರ್ಜಿಂಗ್ ಸ್ಟೇಷನ್ ನಿರ್ಮಾಣ ಮಾಡುವ ಮೂಲಕ ವಿದ್ಯುತ್ ಚಾಲಿತ ವಾಹನಗಳ ಕೊಳ್ಳಲು ಉತ್ತೇಜಿಸುತ್ತಿದೆ. ಈ ಲೇಖನದಲ್ಲಿ ಎಲೆಕ್ಟ್ರಿಕ್ ವಾಹನಗಳ ಅನುಕೂಲಗಳು, ಮಹತ್ವದ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳೋಣ.. ಜಗತ್ತಿನಲ್ಲಿ ಒಟ್ಟು ಉತ್ಪಾದನೆಯಾಗುತ್ತಿರುವ ಇಂಗಾಲದ ಡೈಆಕ್ಸೆಡ್ ಪ್ರಮಾಣದಲ್ಲಿ ಶೇ. 75ರಷ್ಟು ಪ್ರಮಾಣ ಏಷ್ಯಾದ ಆರ್ಥಿಕ ಪ್ರದೇಶಗಳ ರಸ್ತೆ ಸಾರಿಗೆಯ ಕೊಡುಗೆಯಾಗಿದೆ. ಹೊರಸೂಸುವ ಇಂಗಾಲದ ಡೈಆಕ್ಸೆಡ್ನಲ್ಲಿ ಭಾರತದ ಪ್ರಮಾಣ ಹೆಚ್ಚಿದೆ. ಶಬ್ಧ ಮಾಲಿನ್ಯ,ವಾಯುಮಾಲಿನ್ಯಕ್ಕೆ ವಾಹನಗಳೇ ಕಾರಣ. ಗಾರ್ಡನ್ ಸಿಟಿ ಎಂಬ ಬಿರುದು ಪಡೆದಿದ್ದ ಬೆಂಗಳೂರು ಇದೀಗ ದಿನದಿಂದ ದಿನಕ್ಕೆ ವಾಯು ಮಾಲಿನ್ಯದ ಪ್ರಮಾಣ ಹೆಚ್ಚಾಗುತ್ತಿದ್ದು, ಕಳೆದ ವರ್ಷಕ್ಕಿಂತ ಈ ವರ್ಷ ವಾಯುಮಾಲಿನ್ಯದ ಪ್ರಮಾಣ ಹೆಚ್ಚಳವಾಗಿರುವುದು ತಿಳಿದುಬಂದಿದೆ. ಸಿಲಿಕಾನ್ ಸಿಟಿಯಲ್ಲಿ ವಾಹನಗಳು ಹೊರಬಿಡುವ ಕಾರ್ಬನ್ ಮೊನಾಕ್ಸೈಡ್ನಿಂದ ವಾಯುಮಾಲಿನ್ಯ ಹೆಚ್ಚಾಗುತ್ತಿದೆ.ಶೇ. 50ರಷ್ಟು ಹಳೆಯ ವಾಹನಗಳಿಂದ ಹೆಚ್ಚು ತೊಂದರೆ ಉಂಟಾಗುತ್ತಿದೆ.ವಾಯು ಮಾಲಿನ್ಯ ತಡೆಗಟ್ಟುವ ನಿಟ್ಟಿನಲ್ಲಿ ನಗರದಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಸಾರಿಗೆಯನ್ನು ಹೆಚ್ಚು ಬಳಸಲು ಉತ್ತೇಜಿಸಬೇಕಿದೆ. ಸದ್ಯ ನಮ್ಮ ಬೆಂಗಳೂರು ಮಹಾನಗರ ಸಾರಿಗೆ ನಿಗಮ (BMTC) ಸಾರಿಗೆ ನಗರದ ವಾಯು ಮಾಲಿನ್ಯವನ್ನು ಗಣನೀಯವಾಗಿ ತಗ್ಗಿಸುವಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರವಹಿಸುತ್ತಿದೆ. ಅಲ್ಲದೆ ಹೆಚ್ಚು ಹೊಗೆ ಉಗುಳುವ ವಾಹನಗಳ ವಿರುದ್ಧ ಕಠಿಣ ಕ್ರಮ ಜರುಗಿಸಬೇಕಿದೆ. ಇ-ವಾಹನಗಳ ಸಂಖ್ಯೆಯನ್ನು ಹೆಚ್ಚಿಸಿದರೆ ವಾಯುಮಾಲಿನ್ಯದ ಪ್ರಮಾಣವನ್ನು ಸುಲಭವಾಗಿ ತಗ್ಗಿಸಬಹುದು ಎಂದು ಪರಿಸರ ತಜ್ಜರಾದ ಉಡುಪಿ ಕೃಷ್ಣಾ ಆನಂದ್ ಕಾಮಾತ್ ಅವರ ಅಭಿಪ್ರಾಯವಾಗಿದೆ. ಕರ್ನಾಟಕ ಸರ್ಕಾರವು 2017 ರಲ್ಲಿ ಕರ್ನಾಟಕ ವಿದ್ಯುತ್ ವಾಹನ (ಇ-ವಾಹನಗಳ ) ಮತ್ತು ಇಂಧನ ಸಂಗ್ರಹ ನೀತಿಯನ್ನು ಘೋಷಿಸಿತು, ಕರ್ನಾಟಕವನ್ನು ವಿದ್ಯುತ್ ವಾಹನಗಳ ಉತ್ಪಾದನೆಗೆ ಆದ್ಯತೆಯ ಹೂಡಿಕೆ ತಾಣವನ್ನಾಗಿ ಮಾಡುವ ಮತ್ತು ಬೆಂಗಳೂರನ್ನು ಭಾರತದ ವಿದ್ಯುತ್ ವಾಹನಗಳ ರಾಜಧಾನಿಯನ್ನಾಗಿ ಮಾಡುವ ದೂರದೃಷ್ಟಿ ಹೊಂದಿದೆ. ಕರ್ನಾಟಕದ ಗಾಳಿಯ ಗುಣಮಟ್ಟವನ್ನು ಸುಧಾರಿಸುವ ಮತ್ತು ಉದ್ಯಮದ ಸಹಯೋಗದೊಂದಿಗೆ ಅನುಕೂಲಕರ ಉತ್ಪಾದನಾ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯನ್ನು ಉತ್ತೇಜಿಸುವ ಪ್ರಮುಖ ಉದ್ದೇಶವನ್ನು ಸಾಧಿಸುವುದು ಈ ನೀತಿಯ ಗುರಿಯಾಗಿದೆ. ಈ ಉದ್ದೇಶವನ್ನು ಸಾಧಿಸಲು, ಈ ನೀತಿಯು ಆಟೋ ರಿಕ್ಷಾಗಳು, ಕ್ಯಾಬ್ ಅಗ್ರಿಗೇಟರ್ಗಳು, ಕಾರ್ಪೊರೇಟ್ ಫ್ಲೀಟ್ಗಳು ಮತ್ತು ಶಾಲಾ ಬಸ್ಗಳು/ವ್ಯಾನ್ಗಳು 2030 ರ ವೇಳೆಗೆ 100 ವಿದ್ಯುತ್ ಚಲನಶೀಲತೆಯನ್ನು ಸಾಧಿಸಲು ಪ್ರೋತ್ಸಾಹಿಸುತ್ತದೆ. ಕರ್ನಾಟಕದ ವಿದ್ಯುತ್ ವಾಹನ ನೀತಿಯ ಅನುಷ್ಠಾನಕ್ಕೆ ಪ್ರಮುಖ ಶಿಫಾರಸುಗಳನ್ನು ಪ್ರಸ್ತುತಪಡಿಸಲಾಗಿದೆ.ಕರ್ನಾಟಕ ವಿದ್ಯುತ್ ವಾಹನ ಮತ್ತು ಇಂಧನ ಸಂಗ್ರಹ ನೀತಿಯಡಿಯಲ್ಲಿ ಕರ್ನಾಟಕ ಸರ್ಕಾರವು ಚಾರ್ಜಿಂಗ್ ಮೂಲಸೌಕರ್ಯವನ್ನು ವಾಣಿಜ್ಯಿಕವಾಗಿ ಕಾರ್ಯಸಾಧ್ಯವಾದ ವ್ಯವಹಾರ ಉದ್ಯಮವಾಗಿ ಅಭಿವೃದ್ಧಿಪಡಿಸುವುದಾಗಿ ಭರವಸೆ ನೀಡಿದೆ, ಇದು ಖಾಸಗಿ ಹೂಡಿಕೆಯನ್ನು ಆಕರ್ಷಿಸುತ್ತದೆ. ಬೆಂಗಳೂರಿನ EV ಚಾರ್ಜಿಂಗ್ ಮತ್ತು ಬ್ಯಾಟರಿ ವಿನಿಮಯವನ್ನು ಹೆಚ್ಚಿಸಲು ಸಹಾಯಕವಾಗುತ್ತದೆ. ಹೊಗೆ ರಹಿತ ಎಲೆಕ್ಟ್ರಿಕಲ್ ವಾಹನಗಳ ಬಳಕೆಗೆ ಪ್ರೋತ್ಸಾಹ ಎಲೆಕ್ಟ್ರಿಕ್ ವಾಹನಗಳು ಪರಿಸರ ಸ್ನೇಹಿಯಾಗಿದ್ದು ಈ ವಾಹನಗಳ ಬಳಕೆಯಿಂದ ಶೂನ್ಯ ಹೊರಸೂಸುವಿಕೆಯನ್ನು ಉತ್ಪಾದಿಸುತ್ತವೆ, ಅವುಗಳ ಪರಿಣಾಮವನ್ನು ಸಾಂಪ್ರದಾಯಿಕ ವಾಹನಗಳಿಗಿಂತ ಸ್ವಚ್ಛ, ಉತ್ತಮ ಮತ್ತು ಹೆಚ್ಚು ಪರಿಸರ ಸ್ನೇಹಿಯಾಗಿಸುತ್ತವೆ. ಪರಿಸರಕ್ಕೆ ಕೊಡುಗೆ ನೀಡಬಹುದು. ಕೆಲವೇ ವರ್ಷಗಳಲ್ಲಿ ಪೆಟ್ರೋಲ್ ಮೇಲಿನ ಅವಲಂಬನೆ ಕಡಿಮೆಯಾಗಿ ಎಲೆಕ್ಟ್ರಾನಿಕ್ ವಾಹನಗಳು ಬೆಂಗಳೂರಿನ ರಸ್ತೆಗಳನ್ನು ಆಳ್ವಿಕೆ ಮಾಡಲಿವೆ. ಇದಕ್ಕೆ ಪೂರಕವಾಗಿ ಕರ್ನಾಟಕ ಸರ್ಕಾರವು ನಿರಂತರ ಕಾರ್ಯನಿರ್ವಾಹಿಸುತ್ತಿದೆ. ಸುಸ್ಥಿರ ಮತ್ತು ಪರಿಸರ ಸ್ನೇಹಿ ಸಾರ್ವಜನಿಕ ಸಾರಿಗೆಯತ್ತ ಮಹತ್ವದ ಹೆಜ್ಜೆಯಾಗಿ, ಕರ್ನಾಟಕ ಸರ್ಕಾರವು 1,850 ಹೆಚ್ಚು ಎಲೆಕ್ಟ್ರಿಕ್ ಬಸ್ಗಳನ್ನು ಪರಿಚಯಿಸಿದೆ. ಬೆಂಗಳೂರು ಮಹಾನಗರ ಸಾರಿಗೆ ನಿಗಮ (BMTC) ಹಾಗೆ ಕೆ ಎಸ್ ಆರ್ ಟಿ ಸಿ ನೇತೃತ್ವದ ಈ ಉಪಕ್ರಮವು ಸಂಪರ್ಕವನ್ನು ಸುಧಾರಿಸುವ ಮತ್ತು ಪರಿಸರದ ಮೇಲಿನ ಪರಿಣಾಮವನ್ನು ತಡೆಯುವ ಉದ್ದೇಶದಿಂದ ಮುಂದಿನ ವರ್ಷ ಏಪ್ರಿಲ್ ಒಳಗೆ ಇನ್ನೂ ಹೆಚ್ಚು ಪರಿಸರ ಸ್ನೇಹಿ ಎಲೆಕ್ಟ್ರಿಕ್ ಬಸ್ಗಳನ್ನು ಕಾರ್ಯಾಚರಣೆಯನ್ನು ಪ್ರಾರಂಭಿಸಲಿದೆ.ಸಾರಿಗೆ ಸಂಸ್ಥೆ ತನ್ನ ಚಲನಶೀಲತೆಯ ಪರಿವರ್ತನೆಗೆ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯ ಗುರಿಗಳನ್ನು ನಿಗದಿಪಡಿಸಿದೆ. 203031ರ ವೇಳೆಗೆ ಭಾರತವು ವಿಶ್ವದ ಮೂರನೇ ಅತಿದೊಡ್ಡ ಆರ್ಥಿಕತೆಯಾಗುವ ಹಾದಿಯಲ್ಲಿದೆ. ದೇಶ ಬೆಳೆದಂತೆ, ಭಾರತದಲ್ಲಿ ಚಲನಶೀಲತೆ ವಲಯವು ಅದರ ಆರ್ಥಿಕತೆಯ ಬೆನ್ನೆಲುಬಾಗಿರುತ್ತದೆ. ಭಾರತದಲ್ಲಿ ಸುಸ್ಥಿರ ಸಾರಿಗೆಗೆ ಕಾರ್ಯತಂತ್ರದ ಬದಲಾವಣೆಯು ಶುದ್ಧ ಗಾಳಿ, ಇಂಧನ ಸುರಕ್ಷತೆ, ದೇಶೀಯ ಉತ್ಪಾದನೆ ಮತ್ತು ಹಸಿರು ಉದ್ಯೋಗಗಳಿಗೆ ನಿರ್ಣಾಯಕವಾಗಿದೆ. ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಕರ್ನಾಟಕ ಸರಕಾರವು ಮಹತ್ವದ ನಿಟ್ಟಿನಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆ. ಪರಿಸರ ಸ್ನೇಹಿ ವಾಹನಗಳಿಗೆ ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯ ಚಾಲನೆ ಕರ್ನಾಟಕ ರಾಜ್ಯ ಮಾಲಿನ್ಯ ನಿಯಂತ್ರಣ ಮಂಡಳಿಯು ಒಟ್ಟು 68 ವಾಹನಗಳನ್ನು ಖರೀದಿಸಿದೆ. ಇವುಗಳ ಖರೀದಿಗೆ 7,67,25,498 ರೂ. ವೆಚ್ಚವಾಗಿದೆ. ಈ ವಾಹನಗಳನ್ನು ಮಂಡಳಿಯ ರಾಜ್ಯದ್ಯಾದಂತ ಇರುವ ಪ್ರಾದೇಶಿಕ ಕಚೇರಿ ಮತ್ತು ವಲಯ ಕಚೇರಿಗಳಿಗೆ ಹಂಚಿಕೆ ಮಾಡಲು ಉದ್ದೇಶಿಸಿ ಇತ್ತೀಚಿಗೆ ವಿಧಾನಸೌಧದಲ್ಲಿ ವಿಧಾನಸೌಧದ ಮುಂಭಾಗ ನಡೆದ ಸಮಾರಂಭದಲ್ಲಿ ನಡೆದ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯ ಅವರು ಈ ಪರಿಸರ ಸ್ನೇಹಿ ವಾಹನಗಳಿಗೆ ಚಾಲನೆ ನೀಡಿದರು. ಅರಣ್ಯ ಮತ್ತು ಪರಿಸರ ಖಾತೆ ಸಚಿವ ಈಶ್ವರ್ ಖಂಡ್ರೆ, ಪರಿಸರ ಮಾಲಿನ್ಯ ನಿಯಂತ್ರಣ ಮಂಡಳಿ ಅಧ್ಯಕ್ಷರಾದ ಶಾಸಕ ನರೇಂದ್ರಸ್ವಾಮಿ, ಸಚಿವರಾದ ಶರಣಪ್ರಕಾಶ್ ಪಾಟೀಲ್ ಜಮೀರ್ ಅಹ್ಮದ್ ಖಾನ್ ಸೇರಿದಂತೆ ಹಲವರು ಭಾಗಿಯಾಗಿದ್ದರು. ಮಹೀಂದ್ರಾ ಕಂಪನಿಯ 48 ಬುಲೇರೋ ನಿಯೋ ಎನ್ 4 ಮತ್ತು ಎನ್ 10 ವಾಹನಗಳನ್ನು ಖರೀದಿಸಿದ್ದು, ಸದರಿ ವಾಹನಗಳನ್ನು ರಾಜ್ಯದ್ಯಾದಂತ ಇರುವ ಪ್ರಾದೇಶಿಕ ಕಛೇರಿ ಹಾಗೂ ಬೆಂಗಳೂರು ನಗರ ಹೊರತು ಪಡಿಸಿ ಇರುವ ವಲಯ ಹಿರಿಯ ಪರಿಸರ ಅಧಿಕಾರಿಗಳಿಗೆ ಹಂಚಿಕೆ ಮಾಡಿದೆ. ಬೆಂಗಳೂರು ನಗರದಲ್ಲಿ ವಾಹನಗಳಿಂದ ಹೊರಸೂಸುವ ಕಾರ್ಬನ್ ಡೈಆಕ್ಸೆಡ್ ಕಡಿಮೆ ಮಾಡುವ ಉದ್ದೇಶದಿಂದ 16 ವಿದ್ಯುತ್ ಚಾಲಿತ ಮಹೀಂದ್ರ ಎಕ್ಸ್ಯುವಿ 400 ವಾಹನಗಳನ್ನು ಬೆಂಗಳೂರು ನಗರ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿರುವ ಮಂಡಳಿಯ ವಲಯ ಹಿರಿಯ ಪರಿಸರ ಅಧಿಕಾರಿಗಳಿಗೆ ಮತ್ತು ಕೇಂದ್ರ ಕಚೇರಿಯ ಅಧಿಕಾರಿಗಳ ಕಾರ್ಯಚಟುವಟಿಕೆಗಳಿಗೆ ಹಂಚಿಕೆ ಮಾಡಲು ಉದ್ದೇಶಿಸಿದೆ. ಬೆಂಗಳೂರು ನಗರ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ವಾಯುಗುಣಮಟ್ಟ ಮಾಪನ ಮಾಡುವ ಸಲುವಾಗಿ 4 ಮಹೀಂದ್ರಾ BS IV ಮೊಬೈಲ್ ವ್ಯಾನ್ ವಾಹನಗಳನ್ನು ಖರೀದಿಸಿದ್ದು, ಸದರಿ ವಾಹನಗಳಲ್ಲಿ Air Quality Monitoring Equipment ಗಳನ್ನು ಅಳವಡಿಸಿ ಬೆಂಗಳೂರು ನಗರದ್ಯಾದಂತ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿರುವ 04 ಹಿರಿಯ ಪರಿಸರ ಅಧಿಕಾರಿಗಳ ಕಚೇರಿಗೆ ನೀಡಿದೆ ಎಂದು ಕರ್ನಾಟಕ ರಾಜ್ಯ ಮಾಲಿನ್ಯ ನಿಯಂತ್ರಣ ಮಂಡಳಿ ತಿಳಿಸಿದೆ. ಬೆಂಗಳೂರು ಮಹಾನಗರದಲ್ಲಿ ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯಗೆ ಸುಗಮ ಸಂಚಾರ ಮಾಡಲು ಹೊಸ ಮಾದರಿ ವಿದ್ಯುತ್ ಚಾಲಿತ ವಾಹನವನ್ನು ನೀಡಲು ಮಾಲಿನ್ಯ ನಿಯಂತ್ರಣ ಮಂಡಳಿ ಅಧ್ಯಕ್ಷ ನರೇಂದ್ರ ಸ್ವಾಮಿ ನಿರ್ಧಾರ ಮಾಡಿದ್ದಾರೆ. ವಿಧಾನಸೌಧದಲ್ಲಿ ವಿಧಾನಸೌಧದ ಮುಂಭಾಗ ನಡೆದ ಸಮಾರಂಭದಲ್ಲಿ ನಡೆದ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಹೇಳಿದ್ದಾರೆ. ಮಾಲಿನ್ಯ ನಿಯಂತ್ರಣ ಮಾಡುವ ನಿಟ್ಟಿನಲ್ಲಿ ಇದೊಂದು ಸಾಂಕೇತಿಕ ಹೆಜ್ಜೆಯಾಗಿದೆ. ಒಟ್ಟಿನಲ್ಲಿ ಈ ಕಾರುಗಳಲ್ಲಿ ಬಳಸಲಾಗುವ ಎಲೆಕ್ಟ್ರಿಕ್ ಮೋಟಾರ್ಗಳು ಶಬ್ದವನ್ನು ಉಂಟುಮಾಡುವುದಿಲ್ಲ ಮತ್ತು ರಸ್ತೆಯಲ್ಲಿ ಸರಾಗವಾಗಿ ಚಲಿಸುತ್ತವೆ. ಹೆಚ್ಚಿನ ವೇಗವರ್ಧನೆಯ ಸಮಯದಲ್ಲೂ ಸಹ ಶಬ್ದವು ಅಷ್ಟೊಂದು ಉತ್ಪತ್ತಿಯಾಗುವುದಿಲ್ಲ, ಇಂಧನ ಆಧಾರಿತ ವಾಹನಗಳು ಸಾಕಷ್ಟು ಶಬ್ದ ಮಾಲಿನ್ಯವನ್ನು ಉಂಟುಮಾಡುವುದರಿಂದ ಶಾಂತಿ ಪ್ರಿಯರಿಗೆ ಇವುಗಳು ಪ್ರಯೋಜನಕಾರಿಯಾಗಿವೆ. ಕೋಟ್:\"ವಾಯು ಮಾಲಿನ್ಯ ನಿಯಂತ್ರಣ ಮಾಡಲು ಜನರು ಆದಷ್ಟು ವಿದ್ಯುತ್ ವಾಹನಗಳನ್ನು ಖರೀದಿ ಮಾಡಬೇಕು. ವಾಯು ಮಾಲಿನ್ಯ ನಿಯಂತ್ರಣ ಮಾಡಲು ವಿದ್ಯುತ್ ವಾಹನ ಸೂಕ್ತ. ಈ ಉದ್ದೇಶದಿಂದ ರಾಜ್ಯ ಮಾಲಿನ್ಯ ನಿಯಂತ್ರಣ ಮಂಡಳಿ ಇದೀಗ ರಾಜ್ಯದ ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯ ಹಾಗೂ ಅರಣ್ಯ ಸಚಿವ ಈಶ್ವರ್ ಖಂಡ್ರೆ ಅವರಿಗೆ ವಿದ್ಯುತ್ ಕಾರು ನೀಡಲು ಮುಂದಾಗಿದ್ದು, ಸರ್ಕಾರದಲ್ಲಿ ವಿದ್ಯುತ್ ಚಾಲಿತ ವಾಹನ ಬಳಕೆಯನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಲು ಸಾಂಕೇತಿಕ ಹೆಜ್ಜೆ ಇಟ್ಟಿದೆ.\"ಬೆಂಗಳೂರಿನಲ್ಲಿ ಸರ್ಕಾರದ ಇಲಾಖೆಗಳು ಸಹ ಹಂತ ಹಂತವಾಗಿ ವಿದ್ಯುತ್ ವಾಹನ ಬಳಕೆ ಸಂಬಂಧ ಬದಲಾವಣೆ ಮಾಡಲಿ ಎಂಬುದು ನಮ್ಮ ಉದ್ದೇಶವಾಗಿದೆ\"ಪಿ.ಎಂ. ನರೇಂದ್ರಸ್ವಾಮಿ ಅಧ್ಯಕ್ಷರು, ಕರ್ನಾಟಕ ರಾಜ್ಯ ಮಾಲಿನ್ಯ ನಿಯಂತ್ರಣ ಮಂಡಳಿ",
  "author": "ಡಾ.ವರ ಪ್ರಸಾದ್ ರಾವ್ ಪಿ ವಿ",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.434899Z",
  "magazineType": "magazine",
  "newsType": "articles"
}