{
  "title": "ವೈದ್ಯರ ಶಿಫಾರಸ್ಸು ಇಲ್ಲದೆ ಮಕ್ಕಳಿಗೆ ಕೆಮ್ಮಿನ ಸಿರಪ್ ನೀಡಬಾರದು",
  "description": "ಸಾಮಾನ್ಯವಾಗಿ ಒಂದರಿAದ ಹತ್ತು ವರ್ಷದ ಮಕ್ಕಳಿಗೆ ಆಗಾಗ ಜ್ವರ, ಶೀತ, ಕೆಮ್ಮು ಬರುವುದು ಸಹಜ. ಕಾರಣ, ಅವರಿಗೆ ಇನ್ನೂ ಸರಿಯಾಗಿ ಪ್ರತಿ ರಕ್ಷಣೆ (Immuಟಿiಣಥಿ) ಅಂದರೆ ರೋಗ ನಿರೋಧಕ ಶಕ್ತಿಯ ಸಾಮರ್ಥ್ಯ ಇರುವುದಿಲ್ಲ. ಇಮ್ಯುನಿಟಿ ಇದ್ದಲ್ಲಿ ದೇಹವು ರೋಗಗಳಿಗೆ ತುತ್ತಾಗುವ ಮೊದಲು ಅಥವಾ ರೋಗ ಬಂದ ನಂತರ ದೇಹವನ್ನು ವೈರೆಸ್ಗಳು, ಹಾಗೂ ಇತರ ರೋಗದಿಂದ ರಕ್ಷಿಸಿಕೊಳ್ಳುವ ಸಾಮರ್ಥ್ಯ ಇರುತ್ತದೆ. ಹಾಗಾಗಿ ರೋಗ ನಿರೋಧಕ ಶಕ್ತಿ ಕಡಿಮೆ ಇರುವ ಮಕ್ಕಳು ಆಗಾಗ ಶೀತ, ಕೆಮ್ಮು, ಜ್ವರ, ಮುಂತಾದ ಸಣ್ಣ ಪುಟ್ಟ ಕಾಯಿಲೆಗಳಿಗೆ ತುತ್ತಾಗುವುದು ಸಾಮಾನ್ಯ. ಹಿಂದಿನ ಕಾಲದಲ್ಲಿ ಸಣ್ಣ ಮಕ್ಕಳಿಗೆ ಇಂತಹ ಸಣ್ಣ ಪುಟ್ಟ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳು ಕಂಡು ಬಂದರೆ ಆಂಟಿಮೈಕ್ರೋಬಿಯಲ್ ಗುಣವನ್ನು ಹೊಂದಿರುವ ಜೇನುತುಪ್ಪವನ್ನು ಬೆಚ್ಚಗಿನ ನೀರಿಗೆ ಬೆರೆಸಿ, ಇಲ್ಲವೇ ಹಾಲಿಗೆ ಅರಿಶಿಣ, ಕಾಳುಮೆಣಸಿನ ಪುಡಿ, ತುಳಸಿ ಇವೇ ಮುಂತಾದವುಗಳನ್ನು ಹಾಕಿ ಮನೆ ಮದ್ದು ಮಾಡಿ ಕುಡಿಸುತ್ತಿದ್ದರು. ಅವರು ಯಾವುದೇ ಕಾರಣಕ್ಕೂ ಈ ಸಣ್ಣಪುಟ್ಟ ಕಾಯಿಲೆಗಳಿಗೆ ವೈದ್ಯರ ಬಳಿಗೆ ಹೋಗುತ್ತಲೇ ಇರಲಿಲ್ಲ. ವಾರಗಟ್ಟಲೆ ಶೀತ ಮತ್ತು ಕೆಮ್ಮು ಮಕ್ಕಳೊಟ್ಟಿಗೆ ಇದ್ದು, ತನ್ನಿಂದ ತಾನೇ ಹೊರಟು ಹೋಗುತಿತ್ತು. ಹಾಗಾಗಿ ಆಗಿನ ಕಾಲದ ಪೋಷಕರು ಇದಕ್ಕೆಲ್ಲಾ ಅಷ್ಟಾಗಿ ಹೆದರುತ್ತಿರಲಿಲ್ಲ. ಆದರೆ ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲೂ ಬಹಳಷ್ಟು ಬದಲಾವಣೆ ಕಂಡಿರುವ ಈ ಆಧುನಿಕ ಕಾಲದಲ್ಲಿ ಮಕ್ಕಳಿಗೆ ಸಣ್ಣಪುಟ್ಟ ಕಾಯಿಲೆ ಬಂದರೆ ಸಾಕು ಪೋಷಕರು ಗಾಬರಿಗೊಳ್ಳುತ್ತಾರೆ. ಮಕ್ಕಳು ಒಂದು ಬಾರಿ ಕೆಮ್ಮುವುದನ್ನು ಕೂಡ ಅವರು ಸಹಿಸುವುದಿಲ್ಲ. ಮಗು ಕೆಮ್ಮಿದ ಕೂಡಲೇ ಹಿಂದೆ ಇದೇ ಸಮಸ್ಯೆಗೆ ವೈದ್ಯರು ನೀಡಿದ್ದ ಉಳಿದಿರುವ ಸಿರಪ್ (ಕೆಮ್ಮಿನ ಔಷಧಿ) ಅನ್ನು ಹಿಂದೆ ತಿಳಿಸಿದ ಅಳತೆಯಷ್ಟೇ ನೀಡಲು ಆರಂಭಿಸುತ್ತಾರೆ. ಈ ರೀತಿ ಮಾಡುವುದು ತುಂಬಾ ತಪ್ಪು. ವೈದ್ಯರು ಮಕ್ಕಳ ತೂಕಕ್ಕೆ ಸಮನಾಗಿ ಮತ್ತು ಕಾಯಿಲೆಯ ಗುಣಲಕ್ಷಣಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಔಷಧಿಯನ್ನು ನೀಡುವುದರಿಂದ, ಹೋದ ವರ್ಷ ನೀಡಿದ ಅದೇ ಔಷಧಿಯನ್ನು ಪೋಷಕರೇ ನೀಡುವುದು ಸರಿಯಲ್ಲ. ಮಕ್ಕಳ ವಿಚಾರದಲ್ಲಿ ಪೋಷಕರು ಸ್ವಯಂ ವೈದ್ಯರಾಗುವುದು ಬಹಳ ತಪ್ಪು. ಇತ್ತೀಚೆಗೆ ತಮಿಳುನಾಡು ಮೂಲದ ಕಂಪನಿಯೊAದು ತಯಾರಿಸಿದ ಕೋಲ್ಡಿçಫ್ ಎಂಬ ಕಾಫ್ ಸಿರಪ್ ಸೇವಿಸಿ ಮಧ್ಯಪ್ರದೇಶದಲ್ಲಿ ೨೦ ಮತ್ತು ರಾಜಸ್ಥಾನದಲ್ಲಿ ಇಬ್ಬರು ಮಕ್ಕಳು ಸಾವಿಗೀಡಾದರು. ಈ ದುರಂತಕ್ಕೆ ಮುಖ್ಯ ಕಾರಣ ಉತ್ಪಾದನೆಯಾದ ಔಷಧಿಯನ್ನು ಸರಿಯಾಗಿ ತಪಾಸಣೆ ಮಾಡದೇ ಮಾರುಕಟ್ಟೆಗೆ ಬಿಡುಗಡೆ ಮಾಡುತ್ತಿರುವುದು ಎಂಬುದು ಬೆಳಕಿಗೆ ಬಂದ ಕೂಡಲೇ ಕೇಂದ್ರ ಔಷಧ ಗುಣಮಟ್ಟ ನಿಯಂತ್ರಣ ಸಂಸ್ಥೆಯು ಎಲ್ಲಾ ರಾಜ್ಯಗಳು ಕೆಮ್ಮಿನ ಔಷಧಗಳ ಸಮಗ್ರ ತಪಾಸಣೆ ನಡೆಸಬೇಕೆಂದು ಸೂಚನೆ ಹೊರಡಿಸಿತು. ಮಧ್ಯಪ್ರದೇಶ ಸರ್ಕಾರದ ಔಷಧ ಪರೀಕ್ಷಾ ಪ್ರಯೋಗಾಲಯವು ಕೋಲ್ಡಿçಫ್ ಮಾತ್ರವಲ್ಲ ಇನ್ನೂ ಎರಡು ಕೆಮ್ಮಿನ ಸಿರಪ್ಗಳು ಅಪಾಯಕಾರಿ ಅಂಶಗಳನ್ನು ಹೊಂದಿದೆ ಎಂದು ತಿಳಿಸಿದೆ. ತಮಿಳುನಾಡಿನ ತಂಜಾಪೂರಿನಲ್ಲಿರುವ ಕೋಲ್ಡಿçಫ್ ಸಿರಪ್ ಕಂಪನಿಯನ್ನು ಮುಚ್ಚಿಸಲಾಗಿದೆ. ಈ ದುರಂತದಿಂದ ಎಚೆತ್ತುಕೊಂಡಿರುವ ರಾಜ್ಯ ಸರ್ಕಾರವು ಈ ಕೋಲ್ಡಿçಫ್ ಔಷಧಿಯನ್ನು ರಾಜ್ಯದಲ್ಲಿ ನಿಷೇಧಿಸಿದೆ. ಹಾಗೆಯೇ ಕೆಮ್ಮಿನ ಸಿರಪ್ ಬಳಕೆ ಬಗ್ಗೆ ರಾಜ್ಯ ಆರೋಗ್ಯ ಇಲಾಖೆ ಮಾರ್ಗಸೂಚಿಯನ್ನು ಹೊರಡಿಸಿದ್ದು, ವೈದ್ಯರ ಸಲಹೆ ಇಲ್ಲದೆ ಮಕ್ಕಳಿಗೆ ಕೆಮ್ಮಿನ ಸಿರಪ್ ನೀಡಬಾರದು ಎಂದು ತಿಳಿಸಿದೆ. ಬಾಕ್ಸ್: ಮಕ್ಕಳ ಆರೋಗ್ಯದ ದೃಷ್ಠಿಯಿಂದ, ಮತ್ತು ಅವರ ಸುರಕ್ಷತೆಗಾಗಿ ಸಾರ್ವಜನಿಕರು ಸರ್ಕಾರ ಹೊರಡಿಸಿರುವ ಮಾರ್ಗಸೂಚಿಯನ್ನು ತಪ್ಪದೇ ಪಾಲಿಸುವುದು ಒಳ್ಳೆಯದಾಗಿದ್ದು, ಮಾರ್ಗಸೂಚಿ ಈ ಕೆಳಕಂಡಂತಿದೆ. ಎರಡು ವರ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ವಯಸ್ಸಿನ ಮಕ್ಕಳಿಗೆ ಕೆಮ್ಮಿನ ಸಿರಪ್ ನೀಡಬಾರದು. ಬಹು ಔಷಧಗಳ ಸಂಯೋಜನೆ ಹೊಂದಿರುವ ಸಿರಪ್ಗಳನ್ನು ಉಪಯೋಗಿಸಬಾರದು. ಪೋಷಕರು ಅಥವಾ ಮಕ್ಕಳ ಆರೈಕೆದಾರರು ಸ್ವಯಂ ಔಷಧೋಪಚಾರ ಮಾಡಬಾರದು. ಎರಡ ರಿಂದ ಐದು ವರ್ಷಗಳ ವಯಸ್ಸಿನ ಮಕ್ಕಳಿಗೆ ಸರಿಯಾದ ವೈದ್ಯಕೀಯ ಪರೀಕ್ಷೆಯ ನಂತರ ವೈದ್ಯರ ಸಲಹೆ ಮೇರೆಗೆ ಮಾತ್ರವೇ ಔಷಧಿಯನ್ನು ನೀಡಬೇಕು. ವೈದ್ಯರ ಸೂಚನೆ ಇಲ್ಲದೆ ಕೆಮ್ಮಿನ ಔಷಧ ಖರೀದಿಸಬಾರದು, ಬಳಸಬಾರದು, ಹಾಗೆಯೇ ಈ ಹಿಂದೆ ಬಳಸಿ, ಉಳಿದ ಔಷಧಿಯನ್ನು ಬಳಕೆ ಮಾಡಬಾರದು. ಮಕ್ಕಳಲ್ಲಿ ಕೆಮ್ಮು ಮತ್ತು ಶೀತವು ಸುರಕ್ಷಿತ ಕ್ರಮಗಳಿಂದ ಬಹುತೇಕ ಸಂದರ್ಭಗಳಲ್ಲಿ ಸುರಕ್ಷಿತ ಕ್ರಮಗಳಿಂದ ನಿಧಾನವಾಗಿ ಕಡಿಮೆಯಾಗುತ್ತದೆ. ಕೆಮ್ಮು-ಶೀತವಾದ ಸಂದರ್ಭದಲ್ಲಿ ಮಕ್ಕಳಿಗೆ ಹೆಚ್ಚಿನ ಪ್ರಮಾಣದಲ್ಲಿ ದ್ರವ ಪದಾರ್ಥಗಳ ಜೊತೆಗೆ ಪೌಷ್ಠಿಕ ಆಹಾರ ನೀಡುವ ಮೂಲಕ ಅವರಿಗೆ ಹೆಚ್ಚಿನ ವಿಶ್ರಾಂತಿ ನೀಡಬೇಕು. ವೈದ್ಯರಲ್ಲದವರು ಶಿಫಾರಸ್ಸು ಮಾಡಿದ ಔಷಧಗಳನ್ನು ಬಳಸಬಾರದು. ಅವಧಿ ಪೂರ್ಣಗೊಂಡಿರುವ ಔಷಧವನ್ನು ಮಕ್ಕಳಿಗೆ ನೀಡಬಾರದು. ಇಷ್ಟು ಮುಂಜಾಗ್ರತಾ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವ ಜೊತೆಗೆ ಮಕ್ಕಳಲ್ಲಿ ಅಧಿಕ ನಿದ್ರಾವಸ್ಥೆ, ಉಸಿರಾಟದ ಸಮಸ್ಯೆ, ವಾಂತಿ, ಉಲ್ಬಣಗೊಳ್ಳುತ್ತಿರುವ ಕೆಮ್ಮ, ಜ್ವರ, ಮಕ್ಕಳು ಆಹಾರ ಸೇವಿಸದೆ ನಿತ್ರಾಣಗೊಂಡ ಸ್ಥಿತಿ ಕಂಡುಬದಿಂದರೆ ಕೂಡಲೇ ಮಕ್ಕಳ ವೈದ್ಯರನ್ನು ಭೇಟಿ ಮಾಡಿ ಅವರ ಸಲಹೆ ಮೇರೆಗಷ್ಟೇ ಔಷಧಿಯನ್ನು ನೀಡಬೇಕು. ಕೆಮ್ಮಿನ ಸಿರಪ್ಗಳ ದುರುಪಯೋಗದಿಂದಾಗಿ ಮಕ್ಕಳಲ್ಲಿ ಗಂಭೀರ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳು ಮತ್ತು ಸಾವುಗಳು ಆಗಿರುವುದರಿಂದ ಮಕ್ಕಳ ಸುರಕ್ಷತೆಗಾಗಿ ಸರ್ಕಾರ ಹೊರಡಿಸಿರುವ ಈ ಮಾರ್ಗಸೂಚಿಯನ್ನು ತಪ್ಪದೇ ಪೋಷಕರು ಹಾಗೂ ಮಕ್ಕಳ ಆರೈಕೆದಾರರು ಅನುಸರಿಸಬೇಕು. -ಡಾ. ಅನ್ವಯ್. ಬಿ.ಎಸ್ ಂಟಿರಿಚಿಟi ಮಹಿಳೆಯ ಒಪ್ಪಿಗೆಯಿಲ್ಲದೆ ಗರ್ಭಕೋಶವನ್ನು ತೆಗೆಯುವಂತಿಲ್ಲ ಇಂತಹ ಪರಿಸ್ಥಿತಿ ಎದುರಾದರೂ ಸಹ ಆ ಮಹಿಳೆಯ ಒಪ್ಪಿಗೆ ಇಲ್ಲದೆ ಅವಳ ಗರ್ಭಾಶಯವನ್ನು ತೆಗೆಯುವುದು ಅಪರಾಧ. ಕೋರ್ಟಿನ ದಾಖಲೆಯೊಂದಕ್ಕೆ ತುರ್ತಾಗಿ ರೇವತಿಯ ಸಹಿ ಬೇಕಾಗಿತ್ತು. ಇಂದು ನಾಳೆ ಎನ್ನುತ್ತಲೇ ಎರಡು ತಿಂಗಳಾದರೂ ಬರದವಳಿಗೆ ಗಟ್ಟಿಯಾಗಿ ಹೇಳೋಣವೆನ್ನಿಸಿ ಫೋನ್ ಮಾಡಿದಾಗ ಅವಳೆಂದಳು ಒಂದೂವರೆ ತಿಂಗಳಿನಿAದ ಮುಟ್ಟು ನಿಲ್ಲುತ್ತಲೇ ಇಲ್ಲ ಹಾಗಾಗಿ ಮನೆಯಿಂದ ಹೊರಗೆ ಹೋಗಲು ಆಗುತ್ತಿಲ್ಲ. ಸುಸ್ತಾಗಿ ಮಲಗಿ ಬಿಟ್ಟಿದ್ದಳು. ಅವಳತ್ತೆ ಮನೆಯ ಔಷಧಿ ಮಾಡಿದರೂ ಸರಿಯಾಗುತ್ತಿಲ್ಲ. ಡಾಕ್ಟರ್ ಬಳಿ ತೋರಿಸಲು ಹೇಳಿದರೆ ಅತ್ತೆ ಬಿಡುವುದಿಲ್ಲ, ನೆಂಟರ ಹುಡುಗಿಯೊಬ್ಬಳಿಗೆ ಹೊಟ್ಟೆನೋವು ಅಂತ ಹೋಗಿದ್ದಕ್ಕೆ ಗರ್ಭಾಶಯವನ್ನೇ ತೆಗೆದು ಬಿಟ್ಟರಂತೆ ಎಂದಳು. ಆಗ ತಾನೆ ನಲ್ವತ್ತಕ್ಕೆ ಹೊರಳಿದ್ದ ರತ್ನಾಳಿಗೂ ಆಟಿಅ ಮಾಡಬೇಕು ಎಂದಿದ್ದ ಡಾಕ್ಟರ್, ಏಕಾಏಕಿ ಗರ್ಭಕೋಶವನ್ನು ತೆಗೆದು ಹಾಕಬೇಕೆಂದು ಹೇಳಿದಾಗ ಮನೆಯವರೆಲ್ಲಾ ಹೌಹಾರಿದ್ದರು. ಗರ್ಭಾಶಯವೆಂದರೆ ಕೇವಲ ಮಕ್ಕಳನ್ನು ಹೆರಲು ಇರುವ ಯಂತ್ರವಲ್ಲ. ಸ್ತಿçÃಯ ಒಟ್ಟಾರೆ ಆರೋಗ್ಯವನ್ನು ಸಮತೋಲನದಲ್ಲಿಡಲು ಸಾಮಾನ್ಯ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಅವಶ್ಯಕವಾದ ಒಂದು ಅಂಗವೆAದು ಎಲ್ಲರಿಗೂ ತಿಳಿದಿದೆ. ಸಾಲಾಗಿ ಹೆಣ್ಣುಮಕ್ಕಳು ಹುಟ್ಟಿತು ಅಂತಲೋ, ಮುಟ್ಟು ಬಂದರೆ ಹೊಟ್ಟೆ ನೋವು ಕಿರಿಕಿರಿ ಕೆಲಸಕ್ಕೆ ರಜೆ ಹಾಕಲಾಗುವುದಿಲ್ಲ ಇಂತಹ ಹಲವಾರು ಕಾರಣಗಳಿಗೆ ಗರ್ಭಕೋಶವನ್ನೇ ತೆಗೆಸಿಕೊಂಡ ಮಹಿಳೆಯರು ಇದ್ದಾರೆ. ಗಾರ್ಮೆಂಟ್ ಫ್ಯಾಕ್ಟರಿಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಯುವತಿಯರು ಕೆಲಸ ಕಳೆದುಕೊಳ್ಳುವ ಭಯದಲ್ಲಿ ಇಂತಹ ಶಸ್ತçಚಿಕಿತ್ಸೆ ಪಡೆದುಕೊಂಡ ಉದಾಹರಣೆಗಳಿವೆ. ೨೦೧೫ ರಲ್ಲಿ ನಮ್ಮ ರಾಜ್ಯದಲ್ಲಿ ಅನಾವಶ್ಯಕವಾಗಿ ಮಾಹಿತಿಯನ್ನೂ ನೀಡದೆ ಗರ್ಭಾಶಯವನ್ನು ಕಿತ್ತು ಕೈಗಿಡುತ್ತಿದ್ದ ದಂಧೆ ನಡೆದದ್ದು ಮರೆಯುವ ಹಾಗಿಲ್ಲ. ೨೦೦೮ ರಲ್ಲಿ ಸಮೀರಾ ಕೋಹ್ಲಿ ಗಿs ಡಾ. ಪ್ರಭಾ ಮನ್ಚಂದಾ ಮತ್ತು ರಿಟ್ ದಾವೆ ಸಂಖ್ಯೆ ೧೩೧/೨೦೧೩ ಡಾ. ನರೇಂದ್ರ ಗುಪ್ತ ಗಿs ಭಾರತ ಸರ್ಕಾರ ಎನ್ನುವ ಪ್ರಕರಣಗಳಲ್ಲಿ ಸರ್ವೋಚ್ಚ ನ್ಯಾಯಾಲಯವು ಗರ್ಭಕೋಶವನ್ನು ಎಂತಹ ವಿಪತ್ತಿನ ಸ್ಥಿತಿಯಲ್ಲಿಯೂ ಮಹಿಳೆಯ ಒಪ್ಪಿಗೆ ಇಲ್ಲದೆಯೇ ತೆಗೆಯುವುದನ್ನು ಕ್ರಿಮಿನಲ್ ಅಪರಾಧ ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿದೆ. ಈ ವಿಷಯಕ್ಕೆ ಸಂಬಂಧಪಟ್ಟ ಅಪರಾಧಗಳನ್ನು ಸಂವಿಧಾನದ ಪರಿಚ್ಛೇಧ ೨೧, ಭಾರತೀಯ ನ್ಯಾಯ ಸಂಹಿತೆ, ಭಾರತೀಯ ನಾಗರೀಕ ಸುರಕ್ಷಾ ಸಂಹಿತೆ ಮತ್ತು ಭಾರತೀಯ ಕರಾರು ಕಾಯಿದೆಗಳಡಿಯಲ್ಲಿ ಪ್ರಕ್ರಿಯೆಗೆ ಒಳಪಡಿಸಲಾಗುತ್ತದೆ. ವೈದ್ಯಕೀಯ ನಿರ್ಲಕ್ಷö್ಯ ಕಾನೂನು ಮತ್ತು ಭಾರತೀಯ ವೈದ್ಯಕೀಯ ಗರ್ಭಪಾತ ಕಾನೂನು ೧೯೭೨ ಹಾಗೂ ಆರೋಗ್ಯ ಮತ್ತು ಕುಟುಂಬ ಕಲ್ಯಾಣ ಸಚಿವಾಲಯವು ರೂಪಿಸಿರುವ ನಿಯಮಾವಳಿಗಳಿಗೆ ಅನುಸಾರವಾಗಿ ಭಾರತೀಯ ವೈದ್ಯಕೀಯ ಮಂಡಳಿಯು ವೈದ್ಯರುಗಳಿಗೆ ನಿರ್ದೇಶನ ನೀಡಿದೆ. ಅದರ ಪ್ರಕಾರ ಭಾರತೀಯ ವೈದ್ಯಕೀಯ ಗರ್ಭಪಾತ ಕಾನೂನು, ೧೯೨೭(ತಿದ್ದುಪಡಿ ೧೯೭೫) ಹಾಗೂ ಭಾರತೀಯ ವೈದ್ಯಕೀಯ ಗರ್ಭಪಾತ ತಿದ್ದುಪಡಿ ಕಾನೂನು ೨೦೦೨ ಅಧಿನಿಯಮಗಳ ಪ್ರಕಾರ ಗರ್ಭಕೋಶವನ್ನು ಮಹಿಳೆಯ ದೇಹದಿಂದ ಶಸ್ತçಚಿಕಿತ್ಸೆಯ ಮೂಲಕ ತೆಗೆದುಹಾಕುವ ಸಂದರ್ಭ ಬಂದರೆ ಗರ್ಭಿಣಿಯ ಅಥವಾ ಆ ಹೆಂಗಸಿನ ಒಪ್ಪಿಗೆಯನ್ನು ನಿಚ್ಛಳ, ನಿಖರ, ಸ್ಪಷ್ಟ ಮತ್ತು ಲಿಖಿತ ರೂಪದಲ್ಲಿ ಪಡೆದಿರಬೇಕಿರುತ್ತದೆ. ಕೊನೆಯ ಘಳಿಗೆಯಲ್ಲಿ ಇಂತಹ ಪರಿಸ್ಥಿತಿ ಎದುರಾದರೂ ಸಹ ಆ ಮಹಿಳೆಯ ಒಪ್ಪಿಗೆ ಇಲ್ಲದೆ ಅವಳ ಗರ್ಭಾಶಯವನ್ನು ತೆಗೆಯುವುದು ಅಪರಾಧವಾಗಿರುತ್ತದೆ. ಮಹಿಳೆಯು ೧೮ ವರ್ಷಕ್ಕೂ ಮೇಲ್ಪಟ್ಟವಳಾಗಿರಬೇಕು. ಬುದ್ಧಿ ಸ್ಥಿಮಿತವಾಗಿರಬೇಕು. ಯಾವುದೇ ಭಯ, ಒತ್ತಡ ಮತ್ತು ಆಮಿಷಕ್ಕೆ ಒಳಗಾಗಿ ಕೊಟ್ಟಿರಬಹುದಾದ ಒಪ್ಪಿಗೆಯನ್ನು ಕಾನೂನು ರೀತ್ಯದ ಒಪ್ಪಿಗೆಯೆಂದು ಪರಿಗಣಿಸಲಾಗುವುದಿಲ್ಲ. ಅಂತಹ ಸಂದರ್ಭದಲ್ಲಿ ವೈದ್ಯರು ಶಿಕ್ಷಾರ್ಹ ಅಪರಾಧಿಯಾಗುತ್ತಾರೆ. ಘನತೆಯುಳ್ಳ ಬಾಳು ಮತ್ತು ದೈಹಿಕ ಸಮಗ್ರತೆಯನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವ ಹಕ್ಕನ್ನು ಮಹಿಳೆಯ ಒಪ್ಪಿಗೆಯಿಲ್ಲದೇ ವೈದ್ಯರುಗಳು, ಯಾವುದೇ ಆಪತ್ ಕಾಲದಲ್ಲೂ ಉಲ್ಲಂಘಿಸುವಂತಿಲ್ಲ. ಅಪರಾಧಕ್ಕೆ ೩ ರಿಂದ ೧೦ ವರ್ಷಗಳ ಕಾಲದ ಕಠಿಣ ಜೈಲು ಶಿಕ್ಷೆ ಇದೆ. ಮಹಿಳೆಯೇ ಕೇಳಿಕೊಂಡಳು ಎನ್ನುವ ಕಾರಣವನ್ನೂ ಮಾನ್ಯ ಮಾಡಲಾಗುವುದಿಲ್ಲ. ಯಾವುದೇ ವೈದ್ಯರು ಮಹಿಳೆಯ ಗರ್ಭಾಶಯವನ್ನು ತೆಗೆಯಲು ವೈದ್ಯಕೀಯ ಮೇಲ್ವಿಚಾರಣ ಮಂಡಳಿಯಿಂದ ಲೈಸೆನ್ಸ್ ಹೊಂದಿರುವುದು ಕಡ್ಡಾಯ.",
  "author": "ಅಂಜಲಿ ರಾಮಣ್ಣ",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.496653Z",
  "magazineType": "magazine",
  "newsType": "articles"
}