{
  "title": "India’s Parchment of Pride",
  "description": "The Constitution of India, the largest among such documents in the world, is a priced possession of Indipendent India that has led this nation on path of progress, prosperity and modernity for last 76 years.\nWhile average Indian is aware of the Constitution and its value, it remained a little known fact where is the original copy of the Constitution which was formally adopted on January 26, 1950? How many copies does it have? How it looks like? and how are they kept?\nThe answer is: There are two original copies of the Constitution of India and both of them are kept in the Central Library of the Parliament in the national capital -New Delhi.\nMaking of the constitution In fact, making of the Indian constitution was a challenging task involving extensive debates over various issues by luminary of the time. A draft committee was formed on August 29, 1947, to prepare the Constitution of India. The committee was chaired by Dr Bhimrao Ambedkar and its secretary was Benegal Narsing Rau, who was a native of Mangaluru. It took two years, 11 months and 18 days to prepare the constitution. The Constituent Assembly has approved the draft on November 26, 1949.\nTotal of 284 members of the Constituent Assembly put their signature on the original copy of the Constitution on January 24, 1950. The first signature was done by the first Prime Minister of India Jawaharlal Nehru. Moreover, 46 of the signatories including President Dr Rajendra Prasad signed in Hindi. Fifteen among the signatories were women who contributed significantly in making the constitution.\nOriginal copy of the Constitution The original copy of th Constitution is one of the most significant historical document of modern times. It was prepared in two hand written versions- one in the English and the other in Hindi.\nThe size of the original manuscript is 22 inches long and 16 inches wide. Total of 395 articles and 8 schedules make make it the longest national constitution or the world.\nThe English Version was written on handmade Millbourne Loan Paper. It consists of 233 sheets supplied by the Controller of Printing and Stationery, India. It was immaculately calligraphed by Prem Behari Narain Raizada. He took up the work on 28 November 1949 and completed it in the last week of April 1950. It is spread over 264 pages. The Hindi version was written and decorated by Basantrao Vaidya. Both the versions are bound in black with golden letters.\nAnother significant feature of the original copy of the Constitution is 22 illustrations which have drawn their incitation from Indian History beginning from the Mohenjodaro and Vedic periods to indias freedom movement.\nThe illumination work was completed in accordance with the suggestions of Jawaharlal Nehru who had envisioned real gold spray on the margins, along with illumination in rect-angular form all round the space of 8 x 13 in the middle of the paper for calligraphy. Preservation Once the Constitution was adopted, ther arose the question of how to and where to preserve this valuable document. Obviously, it needed lot of efforts.\nParliament Secretariat took over the project from the Constituent Assembly on 26 January 1950 and since then has preserved and treasured this monumental document.\nUtmost care has been taken to preserve and conserve the original copy of the Constitution. The original handwritten copies of English and Hindi have been kept separately in sealed in Nitrogen-filled glass receptacles for long-term preservation at controlled temperature in the Parliament Library.\nThese copies have been kept inside the display cases which are quite similar to the ones used for the royal mummies at the Egyptian Museum. These hermetically sealed glass receptacles designed to maintain a micro-environment of less than one person cent oxygen at 45 per cent relative humidity. It safeguards these documents from moisture, temperature or pollutants.\nCSIRs New Delhi-based National Physical Laboratory (NPL) has designed these receptacles in collaboration with the Getty Conservation Institute (GCI) of US and they are housed in a strong room in Parliament Library since 1994.\nThe two receptacles are inside a protective vault-like room 180cm wide, 180cm deep, and 305cm high in the Parliament Library. The room is climate-controlled to maintain a temperature of 20 degrees Celsius and 30 per cent relative humidity through out the year. Each box is 55cm wide, 70cm long, and 25cm high. These receptacles are periodically evaluated by a team of NPL scientists while the Parliament Library monitors them on a weekly basis. Special Arrangements Initially, they were kept in the Parliament Library like any other important document. But in the mid-1980s it was felt that these historic volumes need special care. The task of building special cases to preserve these documents was entrusted to NPL and the experts at NPL fabricated these cases in 1988-89 using tempered glass and appropriate sealants. However, they were not deemed suitable due to durability issues. Hence, they sought to collaborate with various national and international institutions to develop the hermetically sealed glass cases.\nIn 1989, NPL scientists approached GCI, which had developed nearly similar cases for the storage and display of the Egyptian Museum mummies. As per an agreement between NPL and GCI reached out in July 1993, it was decided to build two identical display cases one each for the English and Hindi versions of the Constitution. The receptacles were built by GCI in the US and shipped to the Parliament Library. They were installed in March 1994. Since then they are on display here as the proud possession of India.\nThe Parliament Library also has in its collection the translated copies of Constitution of India in the classical language of Sanskrit and all regional languages including Kannada.",
  "author": "Dinesh Nayak",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:49:49.055644Z",
  "magazineType": "magazine",
  "newsType": "articles"
}