{
  "title": "ಕೆ ಆರ್ ಎಸ್ ಗೆ ಹೊಸ ಸ್ವರೂಪ ನೀಡಿ, ಜನ-ಮನ ಗೆದ್ದ ಕಾವೇರಿ ಆರತಿ",
  "description": "ಕಾವೇರಿ ತಾಯಿ ಹುಟ್ಟುವುದು ಕರ್ನಾಟಕದ ತಲಕಾವೇರಿಯಲ್ಲಿ ಆದರೆ ನದಿ ಹರಿಯುವ ಎಲ್ಲಾ ಸ್ಥಳಗಳಲ್ಲಿ ಭೂಮಿಯನ್ನು ಹಸಿರುಗೊಳಿಸಿ ಜನರಿಗೆ ಕುಡಿಯುವ ನೀರು, ಕೃಷಿ, ಕೈಗಾರಿಕೆ ನಡೆಸಲು ಅನುಕೂಲಕರವಾಗಿದ್ದು, ಮಾನ್ಯ ಉಪ ಮುಖ್ಯಮಂತ್ರಿಗಳಾದ ಶ್ರೀ ಡಿ.ಕೆ. ಶಿವಕುಮಾರ್ ರವರು ಕನ್ನಂಬಾಡಿ ಕಟ್ಟೆ ನಮ್ಮೆಲ್ಲರ ಅನ್ನದ ತಟ್ಟೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ.\nನಾಡಿನ ಜನತೆಯ ದಾಹ ನೀಗಿಸಿ, ಆಹಾರದ ಬುಟ್ಟಿಯಾಗಿ ಕಂಗೊಳಿಸುವ ಕಾವೇರಿ ಮಾತೆಗೆ ಸಮರ್ಪಣಾ ಮನೋಭಾವದಿಂದ ಪೂಜೆ ಸಲ್ಲಿಸುವುದು ನಮ್ಮ ಕರ್ತವ್ಯ ಕೂಡ. ಉತ್ತರದಲ್ಲಿ ಗಂಗಾ ನದಿಗೆ ಗಂಗಾರತಿ ಮಾಡುವಂತೆ ಕಾವೇರಿ ನದಿಗೂ ಕಾವೇರಿ ಆರತಿ ಮಾಡಬೇಕೆಂದು ಶಾಸಕರಾದ ದಿನೇಶ್ ಗೂಳಿಗೌಡ ಅವರು, 2024ರಲ್ಲಿ ಕೆಆರ್ ಎಸ್ ಗೆ ಬಾಗಿನ ಅರ್ಪಿಸುವ ಸಂದರ್ಭದಲ್ಲಿ ಉಪಮುಖ್ಯಮಂತ್ರಿ ಹಾಗೂ ಜಲಸಂಪನ್ಮೂಲ ಸಚಿವರಾದ ಡಿ.ಕೆ.ಶಿವಕುಮಾರ್ ಅವರಿಗೆ ಮನವಿ ಮಾಡಿದರು. ಮನವಿಯನ್ನು ಆಲಿಸಿದ ಡಿ.ಕೆ.ಶಿವಕುಮಾರ್ ಅವರು ಕಾವೇರಿ ಆರತಿ ಮಾಡುವುದನ್ನು ಘೋಷಣೆ ಮಾಡಿದರು.\nನಂತರ ಕಾವೇರಿ ಆರತಿ ಕಾರ್ಯಕ್ರಮದ ಕುರಿತು ಕೃಷಿ ಸಚಿವರು ಹಾಗೂ ಮಂಡ್ಯ ಜಿಲ್ಲಾ ಉಸ್ತುವಾರಿ ಸಚಿವರಾದ ಚಲುವರಾಯಸ್ವಾಮಿ ಅವರ ನೇತೃತ್ವದಲ್ಲಿ ಸಮಿತಿಯೊಂದನ್ನು ರಚನೆ ಮಾಡಲಾಯಿತು. ಬಳಿಕ ಗಂಗಾರಾತಿ ವೀಕ್ಷಣೆ ಮಾಡಲು ಮಂಡ್ಯ, ಬೆಂಗಳೂರು ಗ್ರಾಮಾಂತರ, ಹಾಸನ, ಚಾಮರಾಜನಗರ ಜಿಲ್ಲೆಯ ಶಾಸಕರನ್ನು ಒಳಗೊಂಡ ತಂಡ ವಾರಣಾಸಿ, ಹರಿದ್ವಾರಕ್ಕೆ ಭೇಟಿ ನೀಡಿ ಅಧ್ಯಯನ ವರದಿಯನ್ನು ಸರ್ಕಾರಕ್ಕೆ ಸಲ್ಲಿಕೆ ಮಾಡಿತು. ಆ ವರದಿ ಅನ್ವಯ ಕಾವೇರಿ ಆರತಿ ಕಾರ್ಯಕ್ರಮದ ರೂಪುರೇಷೆ ಸಿದ್ಧಪಡಿಸಲಾಯಿತು. ಆನಂತರ ನಡೆದಿದ್ದು ಇತಿಹಾಸ.\"ಕಾವೇರಿ ಆರತಿ\"ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಜಲಸಂಪನ್ಮೂಲ ಸಚಿವರು ಹಾಗೂ ಉಪಮುಖ್ಯಮಂತ್ರಿ ಡಿ.ಕೆ ಶಿವಕುಮಾರ್ ಅವರು ಸೆಪ್ಟೆಂಬರ್ 26 ರಂದು ಗೋಧೂಳಿ ಲಗ್ನದಲ್ಲಿ ಕಾವೇರಿ ತಾಯಿಯ ಒಡಲು ವರ್ಷ ಪೂರ್ತಿ ತುಂಬಿರಲಿ, ರಾಜ್ಯದ ಜನರ ಜೀವನ ಸದಾ ಸುಖ, ಶಾಂತಿ, ನೆಮ್ಮದಿಯಿಂದ ಕೂಡಿರಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ ಕಾವೇರಿ ತಾಯಿಗೆ ಆರತಿ ಬೆಳಗಿದರು.\n13 ಜನರನ್ನೊಳಗೊಂಡ ವೈದಿಕರ ತಂಡ ಸೇರಿದಂತೆ ಒಟ್ಟು 40 ಜನರು ಪೂಜೆಯಲ್ಲಿ ಪಾಲ್ಗೊಂಡಿದ್ದರು. ವಾತಾಪಿ ಗಣಪತಿಂ ಭಜೆ ಮೂಲಕ ಗಣಪತಿಗೆ ಪೂಜೆ, ಕಾವೇರಿ ಪ್ರಾರ್ಥನೆ, ಸಂಕಲ್ಪ, ಬ್ರಹ್ಮ, ವಿಷ್ಣು, ಮಹೇಶ್ವರರಿಗೆ ಪ್ರಾರ್ಥನೆ, ಚಾಮರ ಸೇವೆ, ಶಂಖನಾದ, ದೂಪ, ಕುಂಭ, ನಾಗರ ಆರತಿಯೊಂದಿಗೆ 5 ದಿನಗಳ ಕಾಲ ಪೂಜಾ ಕೈಂಕರ್ಯ ಕೈಗೊಳ್ಳಲಾಯಿತು.\nಸೆಪ್ಟೆಂಬರ್ 26 ರಿಂದ ಐದು ದಿನಗಳ ಕಾಲ ಕೆ.ಆರ್.ಎಸ್. ನಲ್ಲಿ ಹಮ್ಮಿಕೊಳ್ಳಲಾಗಿದ್ದ\"ಕಾವೇರಿ ಆರತಿ\"ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಮಧುವಣಗಿತ್ತಿಯಂತೆ ಸಿಂಗಾರಗೊಂಡಿದ್ದ ಕೆ.ಆರ್.ಎಸ್ ಬೃಂದಾವನಕ್ಕೆ ಲಕ್ಷಾಂತರ ಸಂಖ್ಯೆಯಲ್ಲಿ ಪ್ರವಾಸಿಗರು, ಸ್ಥಳೀಯರು ಆಗಮಿಸಿ ಕಾವೇರಿ ಆರತಿಯನ್ನು ಕಣ್ತುಂಬಿಕೊಂಡರು.\nಇದೊಂದು ಐತಿಹಾಸಿಕ ಕಾರ್ಯಕ್ರಮ. ಈ ಕಾರ್ಯಕ್ರಮ ಹೀಗೆಯೇ ಮುಂದುವರೆಯಲಿ ಎಂದು ಸಾರ್ವಜನಿಕರು ಅಭಿಲಾಷೆ ವ್ಯಕ್ತಪಡಿಸಿದರು. ಸ್ವಾಮೀಜಿಗಳ ಅಭಿಪ್ರಾಯ ಹರಪ್ಪಾ ಮತ್ತು ಮಾಹೆಂಜದಾರೋ ಕಾಲದಿಂದಲೂ ಪ್ರಕೃತಿಯನ್ನು ಮನುಷ್ಯ ಆರಾಧಿಸುವುದು ನಡೆದುಕೊಂಡು ಬರುತ್ತಿದೆ. ಆಧುನಿಕ ಯುಗದಲ್ಲೂ ಪ್ರಕೃತಿಯನ್ನು ಪೂಜಿಸಬೇಕು ಎಂಬ ಮಹದಾಶೆ ಹಾಗೂ ಕನಸು ಹೊತ್ತ ಉಪ ಮುಖ್ಯಮಂತ್ರಿಗಳ ಕನಸಿನ ಯೋಜನೆ ಕಾವೇರಿ ಮಾತೆಗೆ ಆರತಿ ಸಲ್ಲಿಸುತ್ತಿರುವುದು ಎಲ್ಲರಿಗೂ ಸಂತೋಷ ತಂದಿದೆ. ಉತ್ತರ, ದಕ್ಷಿಣ ಭಾರತದ ಪರಂಪರೆಯ ಸಮ್ಮಿಲನವಾಗಿರುವ ಕಾವೇರಿ ಆರತಿ ಕಾರ್ಯಕ್ರಮ ಎಲ್ಲರನ್ನೂ ಒಳಗೊಂಡಿದ್ದು ಪವಿತ್ರ ಭಾವನೆ ಹೊಂದಿದೆ. ಬರದ ನಾಡನ್ನು ಹಸಿರು ಮಾಡಿದ ಕೆ ಆರ್ ಎಸ್ ಪವಿತ್ರ ಸ್ಥಳದಲ್ಲಿ ಕಾವೇರಿ ಆರತಿ ಮಾಡಲಾಗುತ್ತಿದೆ. ಈ ಸಂದರ್ಭದಲ್ಲಿ ನಾಲ್ವಡಿ ಕೃಷ್ಣರಾಜ ಒಡೆಯರ್ ಅವರನ್ನು ನಾವೆಲ್ಲರೂ ನೆನಪಿಸಿಕೊಳ್ಳಬೇಕು. ಈ ಆರತಿ ಪ್ರಾರಂಭಿಸಿದ ಉಪ ಮುಖ್ಯಮಂತ್ರಿಗಳಿಗೆ ಶುಭವಾಗಲಿ. -ಶ್ರೀ ಶ್ರೀ ಶ್ರೀ ಶಿವರಾತ್ರಿ ದೇಶಿಕೇಂದ್ರ ಸ್ವಾಮೀಜಿ, ಜಗದ್ಗುರು ಶ್ರೀ ವೀರಸಿಂಹಾಸನ ಮಹಾಸಂಸ್ಥಾನ ಮಠದ......\nಬರದನಾಡಾಗಿದ್ದ ಮಂಡ್ಯ ಭತ್ತದ ನಾಡಾಗಿ ಸಕ್ಕರೆಯ ಬೀಡಾಗಿ ಪರಿವರ್ತನೆ ಆಗಲು ಕಾವೇರಿ ತಾಯಿ ಕಾರಣ. ಕಾವೇರಿಗೆ ನಾವು ಕೃತಜ್ಞರಾಗಿರಬೇಕು. ತಮಿಳುನಾಡಿನಿಂದ ಬಂದು ಕಾವೇರಿಗೆ ಪೂಜೆ ಸಲ್ಲಿಸುತ್ತಾರೆ. ಪೂಜ್ಯ ಮನೋಭಾವ ಹಾಗೂ ಅಭಿಮಾನದ ಪ್ರತೀಕವಾಗಿ ಆಯೋಜಿಸಿರುವ ಕಾವೇರಿ ಆರತಿ ಕಾರ್ಯಕ್ರಮ ಐತಿಹಾಸಿಕ. ಉಪ ಮುಖ್ಯಮಂತ್ರಿಗಳಾದ ಡಿ.ಕೆ.ಶಿವಕುಮಾರ್ ರವರು ಒಂದು ಪುಣ್ಯದ ಐತಿಹಾಸಿಕ ಪೂಜಾ ಕಾರ್ಯಕ್ರಮವನ್ನು ಮಾಡುತ್ತಿರುವುದು ಒಳ್ಳೆಯದು. -ಶ್ರೀ ಶ್ರೀ ಸಿದ್ದಗಂಗಾ ಸ್ವಾಮೀಜಿ, ಸಿದ್ದಗಂಗಾ ಮಠದ ಮಠಾಧಿಪತಿ.........\nಉತ್ತರ ಭಾರತದ ಕಾಶಿ ಕ್ಷೇತ್ರ ಹೇಗೆ ಗಂಗಾರತಿಗೆ ಪ್ರಸಿದ್ಧಿ ಹೊಂದಿದೆಯೋ ಅದೇ ರೀತಿ ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ಈ ಕ್ಷೇತ್ರದಲ್ಲಿ ನಡೆಯಲಿರುವ ಕಾವೇರಿ ಆರತಿ ಕೂಡ ಪ್ರಸಿದ್ಧಿಯಾಗಲಿದೆ. ಪಂಚಭೂತಗಳಲ್ಲಿ ಜಲದೇವತೆ ಕೂಡ ಒಂದು. ಕನ್ನಡ ನಾಡಿನ ಜೀವನದಿ ಕಾವೇರಿಗೆ ಕಾವೇರಿ ಆರತಿ ಸಾಂಸ್ಕೃತಿಕ ವಾತಾವರಣ ನಿರ್ಮಾಣ ಮಾಡಿ ಪ್ರವಾಸೋದ್ಯಮಕ್ಕೆ ಆದ್ಯತೆ ನೀಡುವುದರ ಜೊತೆಗೆ ಕಾವೇರಿ ಕಲುಷಿತವಾಗದಂತೆ ನೋಡಿಕೊಳ್ಳುವ ಜವಾಬ್ದಾರಿ ಕೂಡ ಎಲ್ಲರ ಮೇಲಿದೆ. ಸರ್ಕಾರಕ್ಕೆ ಮತ್ತು ಉಪ ಮುಖ್ಯಮಂತ್ರಿಗಳಿಗೆ ಮಹಾ ಜನತೆಯ ಪರವಾಗಿ ಧನ್ಯವಾದಗಳು. -ನಿಶ್ಚಲಾನಂದನಾಥ ಸ್ವಾಮೀಜಿ, ಪೀಠಾಧ್ಯಕ್ಷರು, ವಿಶ್ವ ಒಕ್ಕಲಿಗ ಮಹಾಸಂಸ್ಥಾನ ಮಠ........\nದಕ್ಷಿಣ ಭಾರತದಲ್ಲಿ ಕೋಟ್ಯಂತರ ಜನರ ದಾಹ ನೀಗಿಸಿ ರೈತರ ಬಾಳು ಬೆಳಗುವ ಕಾವೇರಿ ಮಾತೆಗೆ ಎಷ್ಟು ನಮಿಸಿದರೂ ಸಾಲದು. ಕೆ.ಆರ್.ಎಸ್ ನಲ್ಲಿ ಕಾವೇರಿ ಆರತಿ ಆಯೋಜಿಸಿ ಪೂಜೆ ಸಲ್ಲಿಸುತ್ತಿರುವುದು ಕಾವೇರಿ ಮಾತೆಗೆ ನಾವು ನೀಡುತ್ತಿರುವ ಸಣ್ಣ ಕೃತಜ್ಞತೆ. ಈ ಪೂಜೆ ಆಯೋಜನೆ ಮಾಡಿರುವ ಉಪ ಮುಖ್ಯಮಂತ್ರಿಗಳಿಗೆ ಅಭಿನಂದನೆಗಳು. -ಮುಕ್ತಿದಾನಂದ ಸ್ವಾಮಿಜೀ, ಅಧ್ಯಕ್ಷರು, ರಾಮಕೃಷ್ಣ ಆಶ್ರಮ, ಮೈಸೂರು ದೇಶದ ದುರ್ಗತಿ ಹೋಗಲಿ, ನಾಡು ಸುಭಿಕ್ಷದಿಂದ ಕೂಡಿರಲಿ ಎಂದು ಕಾವೇರಿ ಆರತಿ ಆಯೋಜಿಸಲಾಗಿದೆ. ನದಿಯನ್ನು ಆರಾಧಿಸುವುದು ನಮ್ಮ ಕರ್ತವ್ಯ. ಕಾವೇರಿ ನದಿಗೆ ವಿಶೇಷ ಶಕ್ತಿ ಇದೆ. ಆದಿ ರಂಗ, ಮಧ್ಯ ರಂಗ, ಅಂತ್ಯ ರಂಗನ ಪಾದವನ್ನು ತೊಳೆಯುವ ಕಾವೇರಿ ವಿಶೇಷ ದೈವ ಶಕ್ತಿಯನ್ನು ಹೊಂದಿದವಳು. ಮಂಡ್ಯದವರ ಮನಸು ಬೆಲ್ಲ ಸಕ್ಕರೆಯಂತೆ. ಕನ್ನಡ ಸಾಹಿತ್ಯ ಸಮ್ಮೇಳನ, ಶ್ರೀರಂಗಪಟ್ಟಣ ದಸರಾ, ಈಗ ಕಾವೇರಿ ಆರತಿ ಮಾಡುವ ಮೂಲಕ ಮಂಡ್ಯ ಜಿಲ್ಲೆಯತ್ತ ಇಡೀ ಇಂಡಿಯಾ ಮತ್ತೆ ತಿರುಗಿ ನೋಡುವಂತಾಗಿದೆ. ಡಿ.ಕೆ.ಶಿವಕುಮಾರ್ ಮತ್ತು ಅವರ ತಂಡಕ್ಕೆ ತಾಯಿ ಕಾವೇರಿ ಮಾತೆಯ ಕೃಪೆ ಸದಾ ಇರಲಿ. -ವಿನಯ್ ಗುರೂಜಿ, ಗೌರಿಗದ್ದೆ ಆಶ್ರಮ ಉಚಿತ ಪ್ರವೇಶ ಕಾವೇರಿ ಆರತಿಯನ್ನು ಜನರು ಕಣ್ತುಂಬಿ ಆರಾಧಿಸಲಿ ಎಂಬ ಉದ್ದೇಶದಿಂದ ಕೆ.ಆರ್.ಎಸ್ಗೆ ಆಗಮಿಸುವ ಸಾರ್ವಜನಿಕರಿಗೆ ಕೆ.ಆರ್.ಎಸ್ ನ ಬೃಂದಾವನಕ್ಕೆ ಅಕ್ಟೋಬರ್ 2 ರವರೆಗೆ ಉಚಿತ ಪ್ರವೇಶ ಕಲ್ಪಿಸಲಾಗಿತ್ತು ಇದರೊಂದಿಗೆ ವಾಹನಗಳ ಟೋಲ್ ಶುಲ್ಕವನ್ನು ಸಹ ರದ್ದುಗೊಳಿಸಲಾಗಿತ್ತು. ಜನ ಮನ ಗೆದ್ದ ಕಾವೇರಿ ಆರತಿ ದಸರಾ ಕಾರ್ಯಕ್ರಮಗಳ ಅಂಗವಾಗಿ 5 ದಿನಗಳ ಕಾವೇರಿ ಆರತಿ ಕಾರ್ಯಕ್ರಮ ಆಯೋಜನೆಗಾಗಿ ಉಪ ಮುಖ್ಯಮಂತ್ರಿಗಳಾದ ಡಿ.ಕೆ. ಶಿವಕುಮಾರ್ ಅವರ ಅಧ್ಯಕ್ಷತೆಯಲ್ಲಿ ದಕ್ಷ ತಂಡ ಕಾರ್ಯವರ್ನಿಹಿಸಿತು. ತಾತ್ಕಾಲಿಕವಾಗಿ ವೇದಿಕೆ ನಿರ್ಮಾಣ, ಜನರಿಗೆ ಆಸನದ ವ್ಯವಸ್ಥೆ ಸೇರಿದಂತೆ ಹಲವಾರು ಕೆಲಸಗಳನ್ನು ಶ್ರೀರಂಗಪಟ್ಟಣ ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರದ ಶಾಸಕ ಹಾಗೂ ಚಾಮುಂಡೇಶ್ವರಿ ವಿದ್ಯುತ್ ಸರಬರಾಜು ನಿಗಮದ ಅಧ್ಯಕ್ಷ ರಮೇಶ್ ಬಾಬು ಬಂಡಿಸಿದ್ದೇಗೌಡ, ಕರ್ನಾಟಕ ಗ್ಯಾರಂಟಿ ಯೋಜನೆಗಳ ಉಪಾಧ್ಯಾಕ್ಷ ಹಾಗೂ ಶಾಸಕ ದಿನೇಶ್ ಗೂಳಿಗೌಡ ಅವರುಗಳು ಶ್ರಮವಹಿಸಿ ಅಚ್ಚುಕಟ್ಟಾಗಿ ನಿರ್ವಹಿಸಿ ಕಾವೇರಿ ಆರತಿಯನ್ನು ಐದು ದಿನಗಳ ಕಾಲ ಆಯೋಜಿಸಿ ಜನರ ಮನಸ್ಸಿನಲ್ಲಿ ನದಿಯ ಬಗ್ಗೆ ಪೂಜೆ ಭಾವನೆಯನ್ನು ಮೂಡಿಸಿದ್ದಾರೆ. ನದಿಯನ್ನು ಶುಚಿಯಾಗಿಡಬೇಕು ಕಲುಷಿತವಾಗದಂತೆ ನೋಡಿಕೊಳ್ಳಬೇಕು ಎಂಬ ಬೀಜವನ್ನು ಜನರ ಮನಸ್ಸಿನಲ್ಲಿ ಗಾಡವಾಗಿ ಬಿತ್ತುವ ಪ್ರಯತ್ನ ಮಾಡಿದ್ದಾರೆ. ಕಾವೇರಿ ನದಿ ನೀರನ್ನು ಮಿತವಾಗಿ ಬಳಸಿ ಮಾಲಿನ್ಯವಾಗದಂತೆ ನೋಡಿಕೊಂಡರೆ ನಾವು ಪಟ್ಟ ಶ್ರಮಕ್ಕೆ ಪ್ರತಿ ಫಲ ಎನ್ನುತ್ತಾರೆ ಕರ್ನಾಟಕ ಗ್ಯಾರಂಟಿ ಯೋಜನೆಗಳ ಉಪಾಧ್ಯಕ್ಷರಾದ ದಿನೇಶ್ ಗೂಳಿಗೌಡ. ಜನಪದ ಕಲಾತಂಡಗಳ ಕಲರವ ನಾದಸ್ವರ, ಚಂಡೆ ವಾದನ, ಪೂಜಾಕುಣಿತ, ಕರಡಿಯ ನೃತ್ಯ, ವೀರಗಾಸೆ, ಕೊಂಬು ಕಹಳೆ, ಡೊಳ್ಳು ಕುಣಿತ, ಕಂಸಾಳೆ, ನಂದಿಕೋಲು ಕುಣಿತ, ಗೊರವರ ಕುಣಿತ, ತಮಟೆ ವಾದನ ಸೇರಿದಂತೆ ಇನ್ನಿತರೆ ಜನಪದ ಕಲಾ ತಂಡಗಳು ಭಾಗಿಯಾಗಿ ಕಾವೇರಿ ಆರತಿಗೆ ಮೆರಗು ನೀಡುವುದರೊಂದಿಗೆ ಸಾರ್ವಜನಿಕರ ಕಣ್ಮನ ಸೆಳೆಯಿತು. ನಿರ್ಮಲ ಎಸ್.ಹೆಚ್. ಸಹಾಯಕ ನಿರ್ದೇಶಕರು ವಾರ್ತಾ ಮತ್ತು ಸಾರ್ವಜನಿಕ ಸಂಪರ್ಕ ಇಲಾಖೆ, ಮೈಸೂರು.",
  "author": "Unknown Author",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.504156Z",
  "magazineType": "magazine",
  "newsType": "articles"
}