{
  "title": "ಯುವನಿಧಿ - ಯುವ ಸಮುದಾಯಕ್ಕೆ ತೋರುತ್ತಿದೆ ಭವಿಷ್ಯದ ಹಾದಿ",
  "description": "ಕರ್ನಾಟಕ ಸರ್ಕಾರದ\"ಭರವಸೆ\"ಯ ಗ್ಯಾರಂಟಿ ಒಂದು ಕಾಲದಲ್ಲಿ ಯುವ ಸಮೂಹ ಬದುಕು ಕಟ್ಟಿಕೊಳ್ಳಲು ತೀವ್ರ ಕಷ್ಟಪಡಬೇಕಾಗಿತ್ತು. ಆದರೆ ಕಳೆದ ಎರಡೂವರೆ ವರ್ಷಗಳಿಂದದ ನಮ್ಮ ಕಲ್ಯಾಣ ಕರ್ನಾಟಕ ಭಾಗ ಮಾತ್ರವಲ್ಲ, ಇಡೀ ಕರ್ನಾಟಕದ ಯುವ ಸಮುದಾಯ ನಿಜಕ್ಕೂ ನಿಶ್ಚಿಂತೆಯಿಂದ ಬದುಕು ರೂಪಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಇದಕ್ಕೆ ಕಾರಣವಾಗಿದ್ದು ಶ್ರೀ ಸಿದ್ದರಾಮಯ್ಯ ನೇತೃತ್ವದ ಕರ್ನಾಟಕ ಸರ್ಕಾರ.\nಕರ್ನಾಟಕ ಸರ್ಕಾರ ಜಾರಿಗೆ ತಂದಿರುವ ಪಂಚ ಗ್ಯಾರಂಟಿಗಳಲ್ಲಿ ಒಂದಾಗಿರುವ ಯುವನಿಧಿ ನಮ್ಮ ಪಾಲಿಗೆ ಭವಿಷ್ಯದ ಹಾದಿಯಾಗಿದೆ. ನನ್ನಂಥ ಸಾವಿರಾರು ಯುವಕರು ಈಗ ವೃತ್ತಿ ಬದುಕು ಕಟ್ಟಿಕೊಳ್ಳಲು ಇದು ಪ್ರಮುಖ ಅಡಿಪಾಯವಾಗಿದೆ. ನಿಜಕ್ಕೂ ಯುವನಿಧಿ ಬದುಕು ರೂಪಿಸುವುದು ಪಕ್ಕಾ ಗ್ಯಾರಂಟಿ....... ಇದು ಕಲ್ಯಾಣ ಕರ್ನಾಟಕ ಭಾಗದ ಕಲಬುರಗಿ ಜಿಲ್ಲೆಯ ಪದವೀಧರ ಶಶಿಕುಮಾರ್ ಮನದಾಳದ ಮಾತುಗಳು. ಯುವನಿಧಿ ಗ್ಯಾರಂಟಿ ಯೋಜನೆಯ ಫಲಾನುಭವಿಯಾಗಿರುವ ಶಶಿಕುಮಾರ್ ಚಿಕ್ಕಬಳ್ಳಾಪುರದಲ್ಲಿ ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿ ಇಲಾಖೆಯ ವತಿಯಿಂದ ನಡೆಸಿದ ವಾಟರ್ ಪ್ರೂಫಿಂಗ್ ಮತ್ತು ಇನ್ಸುಲೇಷನ್ ಕುರಿತ ತರಬೇತಿ ಕರ್ಯಕ್ರಮದಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಪಾಲ್ಗೊಂಡ ನಂತರ ವೃತ್ತಿ ಆರಂಭಿಸಿದರು. ಈಗ ಹೈದರಾಬಾದ್ನಲ್ಲಿ ಮಲ್ಟಿ ನ್ಯಾಷನಲ್ ಕಂಪನಿಯೊಂದರಲ್ಲಿ ಕೆಲಸ ಗಿಟ್ಟಿಸಿದ್ದಾರೆ.\nಪ್ರತಿದಿನವೂ ಯುವನಿಧಿ ಯೋಜನೆಯನ್ನು ಮನಸಾರೆ ನೆನಪಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಶಶಿಕುಮಾರ್ರಂಥ ಸಾವಿರಾರು ಪ್ರತಿಭೆಗಳಿಗೆ ಯುವನಿಧಿ ಯೋಜನೆ ಬೆಳಕಾಗಿದೆ, ಭವಿಷ್ಯದ ಹಾದಿ ತೋರಿದೆ. ವೃತ್ತಿ ಬದುಕನ್ನು ರೂಪಿಸಿದೆ. ಸರ್ಕಾರದ ಒಂದು ಯೋಜನೆ ಯುವ ಸಮೂಹಕ್ಕೆ ದಾರಿದೀಪವಾಗಿದೆ.\nಈ ಕುರಿತು ಶಶಿಕುಮಾರ್ ಹೇಳುವುದನ್ನು ಅವರ ಮಾತುಗಳಲ್ಲೇ ಕೇಳಿ....\nಪದವಿ ಮುಗಿಸಿ ಮುಂದಿನ ಹಾದಿಯ ಬಗ್ಗೆ ಯೋಚಿಸುತ್ತಿರುವಾಗ ನನ್ನ ಕಣ್ಣಿಗೆ ಕಾಣಿಸಿದ್ದು ಯುವ ನಿಧಿ ಯೋಜನೆ. ವೈದ್ಯಕೀಯ ಶಿಕ್ಷಣ, ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿ, ಜೀವನೋಪಾಯ ಮತ್ತು ರಾಯಚೂರು ಜಿಲ್ಲಾ ಉಸ್ತುವಾರಿ ಸಚಿವರಾದ ಡಾ. ಶರಣ ಪ್ರಕಾಶ್ ಆರ್. ಪಾಟೀಲ್ ಅವರು ಯುವನಿಧಿ ಯೋಜನೆಯ ಬಗ್ಗೆ ಸವಿಸ್ತಾರವಾಗಿ ವಿವರಣೆ ನೀಡಿದ್ದನ್ನುಮಾಧ್ಯಮಗಳಲ್ಲಿ ಹಾಗೂ ಪತ್ರಿಕೆಗಳಲ್ಲಿ ನೋಡಿದ್ದೆ. ಅದರಲ್ಲೂ ಶೈಕ್ಷಣಿಕ ಅರ್ಹತೆಗಳು ಮತ್ತು ಉದ್ಯಮಕ್ಕೆ ಅಗತ್ಯವಿರುವ ಕೌಶಲ್ಯಗಳ ನಡುವಿನ ಅಂತರವನ್ನು ಕಡಿಮೆ ಮಾಡುವ ನಿಟ್ಟಿನಲ್ಲಿ ತರಬೇತಿ ನೀಡುವ ಬಗ್ಗೆ ನೀಡಿದ ಮಾಹಿತಿ ನನಗೆ ಆಸಕ್ತಿ ಮೂಡಿಸಿದ್ದು ಚಿಕ್ಕಬಳ್ಳಾಪುರ ಬಳಿಯ ಭಾರತರತ್ನ ಮೊಕ್ಷಗುಂಡಂ ವಿಶ್ವೇಶ್ವರಯ್ಯ ನ್ಯಾಷನಲ್ ಟ್ರೈನಿಂಗ್ ಫೆಸಿಲಿಟಿ ಫಾರ್ ಸ್ಕಿಲ್ಸ್ ಫಾರ್ ಆಲ್ ಕ್ಯಾಂಪಸ್ನಲ್ಲಿ ವಿಶೇಷ ತರಬೇತಿ ನೀಡಲಾಗುತ್ತದೆ ಎಂಬ ಮಾಹಿತಿಯನ್ನು ಪಡೆದು ಅದಕ್ಕೆ ನೋಂದಣಿ ಮಾಡಿಸಿಕೊಂಡು ಅಲ್ಲಿ ತರಬೇತಿ ಪಡೆಯಲು ಸೇರಿಕೊಂಡೆ. ನನ್ನಊರಿಗೆ ದೂರದಲ್ಲಿದ್ದರೂ ಒಂದು ತಿಂಗಳ ಕಾಲ ಊಟ, ವಸತಿ ನೀಡಿ ಸಮಗ್ರ ಕೌಶಲ್ಯ ಹಾಗೂ ಅಗತ್ಯ ತಾಂತ್ರಿಕ ಮಾಹಿತಿಯನ್ನು ಅಲ್ಲಿ ನಮಗೆ ಕಲಿಸಿಕೊಟ್ಟಿದ್ದು ನನಗೆ ಬಹಳ ಉಪಕಾರವಾಯಿತು. ನನ್ನಂತೆ ನೂರಾರು ಮಂದಿ ರಾಜ್ಯದ ವಿವಿಧ ಊರುಗಳಿಂದ ಇಲ್ಲಿಗೆ ಬಂದು ತರಬೇತಿ ಪಡೆದರು. ಇಲ್ಲಿ ತರಬೇತಿ ಪಡೆದ ನಂತರ ಕೂಡಲೇ ನನಗೆ ಉದ್ಯೋಗ ದೊರೆಯಿತು. ಅಲ್ಲಿ ಕೆಲವು ದಿನಗಳ ಕೆಲಸ ಮಾಡಿದ ನಂತರ ಹೈದರಾಬಾದ್ನಲ್ಲಿ ಬಹುರಾಷ್ಟ್ರೀಯ ಕಂಪನಿಯೊಂದರಲ್ಲಿ ಕೆಲಸ ಸಿಕ್ಕಿ ಈಗ ವೃತ್ತಿ ಬದುಕು ಕಟ್ಟಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ. ಹೈದರಾಬಾದ್ ನನ್ನ ಕಲಬುರಗಿಗೂ ಹತ್ತಿರ ಇರುವುದರಿಂದ ನನಗೆ ಹೆಚ್ಚು ಅನುಕೂಲವೂ ಆಗಿದೆ. ನಿಜಕ್ಕೂ ಯುವನಿಧಿ ನನ್ನ ಬಾಳಿಗಂತೂ ನಿಧಿಯಾಗಿ ಸಿಕ್ಕಿದೆ. ಮುಖ್ಯಮಂತ್ರಿಗಳಾದ ಶ್ರೀ ಸಿದ್ದರಾಮಯ್ಯನವರಿಗೆ ಮತ್ತು ನಮ್ಮ ಭಾಗದವರೇ ಆಗಿರುವ ಸಚಿವರಾದ ಡಾ. ಶರಣಪ್ರಕಾಶ್ ಆರ್. ಪಾಟೀಲ್ ಅವರಿಗೆ ನಾನು ಧನ್ಯವಾದಗಳನ್ನು ತಿಳಿಸುತ್ತೇನೆ.\nಶಶಿಕುಮಾರ್ ಮಾತ್ರವಲ್ಲ ಚಿಕ್ಕಬಳ್ಳಾಪುರದಲ್ಲಿ ತರಬೇತಿ ಪಡೆದ ಇನ್ನೂ ಅನೇಕರು ತಮ್ಮ ಅನುಭವಗಳನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ. ಪಲ್ಲವಿ, ಕವನಾ, ಸುಚಿತ್ರ ಅವರು ಇಲ್ಲಿ ತರಬೇತಿ ಪಡೆದಿರುವುದರಿಂದ ನಮ್ಮ ವೃತ್ತಿ ಬದುಕಿಗೆ ಪೂರಕವಾಗಿದೆ ಎಂದು ತಮ್ಮ ಅಭಿಪ್ರಾಯ ತಿಳಿಸಿದ್ದಾರೆ.\nಇನ್ನು ಪಿಯೂಷ್, ರಾಕೇಶ್ ಕೂಡ ತರಬೇತಿಯನ್ನು ಪಡೆದು ಈಗ ಉತ್ತಮ ವೃತ್ತಿ ಬದುಕು ರೂಪಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದಾರೆ. ಈಗಾಗಲೇ ಹಲವಾರು ತಿಂಗಳುಗಳಿಂದ ಯುವ ನಿಧಿ ಸೌಲಭ್ಯವನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದಾರೆ. ತಮ್ಮ ವೃತ್ತಿ ಬದುಕಿಗೆ ಸೂಕ್ತ ರಹದಾರಿಯನ್ನು ತೋರಿಸುವ ಗ್ಯಾರಂಟಿಯನ್ನು ಒದಗಿಸಿದೆ\"ಯುವನಿಧಿ\".\nಕರ್ನಾಟಕ ಸರ್ಕಾರದ ಯುವನಿಧಿ ಗ್ಯಾರಂಟಿ ಯೋಜನೆ ಯುವ ಸಮೂಹಕ್ಕೆ ಹಲವಾರು ಪ್ರಯೋಜನಗಳನ್ನು ತಂದುಕೊಡುತ್ತಿದೆ. ಉದ್ಯೋಗ ಆಧಾರಿತ ತರಬೇತಿಯ ಜೊತೆಗೆ ಮಾಸಿಕ ಸ್ಟೈಫಂಡ್ ರೂಪದಲ್ಲಿ ಪದವೀಧರರಿಗೆ 3000 ಮತ್ತು ಡಿಪ್ಲೊಮಾ ಪಡೆದವರಿಗೆ 15೦೦ ನೀಡುವ ಮೂಲಕ ಆಸರೆ ಒದಗಿಸುತ್ತಿದೆ. ಇದರ ಜೊತೆಗೆ ಉದ್ಯೋಗ ಗಿಟ್ಟಿಸಲು ಅನುಕೂಲವಾಗುವ ರೀತಿಯಲ್ಲಿ ಕೌಶಲ್ಯ ತರಬೇತಿಯನ್ನು ಒದಗಿಸುತ್ತಿದೆ.\nಜಿಟಿಟಿಸಿ, ಕರ್ನಾಟಕ ಜರ್ಮನ್ ಟೆಕ್ನಿಕಲ್ ಟ್ರೇನಿಂಗ್ ಇನ್ಸ್ಟಿಟ್ಯೂಟ್ ಮತ್ತು ಸರ್ಕಾರಿ ಐಟಿಐ ಗಳಂತಹ ಸಂಸ್ಥೆಗಳ ಮೂಲಕ ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆರಂಭಿಸಿ, ಯುವ ಸಮುದಾಯವನ್ನು ಜಾಗತಿಕಮಟ್ಟದಲ್ಲಿ ಉದ್ಯೋಗ ಪಡೆದುಕೊಳ್ಳಲು ಅಗತ್ಯವಿರುವ ಸಾಮರ್ಥ್ಯಗಳನ್ನು ಬೆಳೆಸಲಾಗುತ್ತಿದೆ.\nಪದವಿ ಅಥವಾ ಡಿಪ್ಲೊಮಾ ಮುಗಿಸಿದರೂ ಉದ್ಯೋಗ ಸಿಗದೆ ಹತಾಶರಾಗಿದ್ದ ಯುವಕರ ಸಂಕಷ್ಟವನ್ನು ತಗ್ಗಿಸಲು, ಕರ್ನಾಟಕ ಸರ್ಕಾರವು 2023 ರಲ್ಲಿ ಐದು ಗ್ಯಾರಂಟಿ ಯೋಜನೆಗಳ ಭಾಗವಾಗಿ ಯುವನಿಧಿ ಎಂಬ ಮಹತ್ವದ ಯೋಜನೆಯನ್ನು ಪ್ರಾರಂಭಿಸಿತು. ಈ ಯೋಜನೆ ಆರಂಭವಾಗಿ ಈಗ ಎರಡು ವರ್ಷಕ್ಕಿಂತ ಹೆಚ್ಚು ಕಾಲ ಕಳೆದಿದ್ದು, ರಾಜ್ಯದ ಲಕ್ಷಾಂತರ ಯುವಕರಿಗೆ ಆರ್ಥಿಕ ಸಹಾಯ, ಕೌಶಲ್ಯ ತರಬೇತಿ ಕೈಹಿಡಿದಿದೆ.\nಯುವನಿಧಿಯ ಮೂಲ ಉದ್ದೇಶ ಬದುಕು ಕಟ್ಟಿಕೊಳ್ಳುವುದಕ್ಕೆ ಅಡಿಪಾಯ ಒದಗಿಸುವುದಾಗಿದೆ. ಉದ್ಯೋಗವಿಲ್ಲದ ಯುವಕರಿಗೆ ತಾತ್ಕಾಲಿಕ ಆರ್ಥಿಕ ಬೆಂಬಲ ನೀಡುವುದು. ಯುವಕರಿಗೆ ಕನಿಷ್ಠ ಆರ್ಥಿಕ ಭದ್ರತೆಯನ್ನು ನೀಡುವ ಜೊತೆಗೆ ಅವರು ಉದ್ಯೋಗ ಹುಡುಕುವ ಅವಧಿಯಲ್ಲಿ ಗೌರವಯುತ ಜೀವನ ಸಾಗಿಸಬೇಕು ಎಂಬ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯೊಂದಿಗೆ ಈ ಯೋಜನೆ ರೂಪಿಸಲಾಯಿತು. ಇದರ ಜೊತೆಗೆ ಕೌಶಲ್ಯ ತರಬೇತಿಯನ್ನು ನೀಡುವ ಮೂಲಕ ಯುವ ಸಮುದಾಯು ಉತ್ತಮ ಕೆಲಸ ಹುಡುಕಿಕೊಳ್ಳಲು ಅವಕಾಶ ಕಲ್ಪಿಸುತ್ತಿದೆ.\nಯುವನಿಧಿ ಯೋಜನೆ ಕರ್ನಾಟಕದ ಯುವಕರಿಗೆ ಕೇವಲ ಆರ್ಥಿಕ ನೆರವು ನೀಡುವುದು ಮಾತ್ರವಲ್ಲ, ಭವಿಷ್ಯದ ಕನಸುಗಳನ್ನು ಬೆಳೆಸುವ ವೇದಿಕೆಯಾಗಿದೆ. ಸಾವಿರಾರು ನಿರುದ್ಯೋಗಿ ಯುವಕರ ಪಾಲಿಗೆ ಇದು ಆಶಾಕಿರಣವಾಗಿದೆ. ಭರವಸೆಯ ಕೈ ಹಿಡಿದು, ಸಬಲೀಕರಣದ ದಾರಿ ತೋರಿಸುವ ರಾಜ್ಯ ಸರ್ಕಾರದ ಈ ಪ್ರಯತ್ನ ಭವಿಷ್ಯದಲ್ಲಿ ಕರ್ನಾಟಕದ ಯುವಜನತೆ ಹೆಚ್ಚು ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ಮುಂದಕ್ಕೆ ಸಾಗುವುದಕ್ಕೆ ದಾರಿ ತೋರುತ್ತಿದೆ.\nಕರ್ನಾಟಕ ಸರ್ಕಾರವು 2023ರಲ್ಲಿ ಘೋಷಿಸಿರುವ ಭರವಸೆ ಕಾರ್ಯಕ್ರಮಗಳು ದುಡಿಯುವ ವರ್ಗಕ್ಕೆ ಬದುಕನ್ನು ನೀಡಿವೆ. ಅಭಿವೃದ್ಧಿಯಲ್ಲಿ ಉತ್ಪಾದನೆ ಎಷ್ಟು ಮುಖ್ಯವೋ ಹಂಚಿಕೆಯೂ ಅಷ್ಟೇ ಮುಖ್ಯ. ಆರ್ಥಿಕ ಸಮೃದ್ದತೆಯು ಜನರ ಬದುಕಿನ ಸಮೃದ್ಧತೆಯಾಗಿ ಪರಿವರ್ತನೆಯಾಗದಿದ್ದರೆ ಅಂತಹ ಆರ್ಥಿಕ ಸಮೃದ್ಧಿತೆಗೆ ಅರ್ಥವೇ ಇಲ್ಲ. ನಾನು ಕೂಡ ಬಡತನ, ಹಸಿವಿನ ನೆಲೆಯಿಂದಲೇ ಬಂದವನು. ಬಡತನ ಎಂಬುದನ್ನು ಕಣ್ಣಾರೆ ನೋಡಿದ್ದೇನೆ. ಇಂಥ ಗ್ಯಾರಂಟಿ ಯೋಜನೆಗಳು ಬದುಕು ರೂಪಿಸಿಕೊಟ್ಟರೆ ಅದಕ್ಕಿಂತ ದೊಡ್ಡ ಯೋಜನೆ ಇನ್ನೇನಿದೆ ಎಂದು ಖ್ಯಾತ ಸಾಹಿತಿ ಗೊ.ರು. ಚನ್ನಬಸಪ್ಪ ಅವರು ಹೇಳಿದ್ದರು. ಸರ್ಕಾರದ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ಇದಕ್ಕಿಂತ ವ್ಯಾಖ್ಯಾನ ಇನ್ನೇನು ಬೇಕಿದೆ.\nಶ್ರೀ ಸಿದ್ದರಾಮಯ್ಯ ಸರ್ಕಾರ ಎಂದರೆ ನುಡಿದಂತೆ ನಡೆಯುವುದು ಎಂದು ಹೇಳುವುದು ಇದಕ್ಕೆ ಇರಬೇಕು. ಬಾಕ್ಸ್ ಯೋಜನೆಯ ಪ್ರಮುಖ ಅಂಶಗಳು ಮಾಸಿಕ ಭತ್ಯೆ: ಪದವಿ ಅಥವಾ ಡಿಪ್ಲೊಮಾ ಮುಗಿಸಿರುವ ಯುವಕರಿಗೆ ಮಾಸಿಕ ಆರ್ಥಿಕ ನೆರವು ಅನುದಾನ: ಪದವೀಧರರಿಗೆ ಮಾಸಿಕ 3000 ರೂ. ಡಿಪ್ಲೊಮಾ ಪದವೀಧರರಿಗೆ ಮಾಸಿಕ ರೂ. 1500 ನೇರ ಹಣ ವರ್ಗಾವಣೆ: ಫಲಾನುಭವಿಗಳ ಬ್ಯಾಂಕ್ ಖಾತೆಗೆ ಜಮಾ ಮಾಡುವ ಮೂಲಕ ಪಾರದರ್ಶಕತೆ. ಅವಧಿ: ಈ ಯೋಜನೆ ನಿರ್ಧಿಷ್ಟ ಅವಧಿಯವರೆಗೆ ಅಥವಾ ಶಾಶ್ವತ ಉದ್ಯೋಗ ಸಿಗುವವರೆಗೆ ಮಾತ್ರ. ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿ ಸಂರ್ಪಕ: ಉದ್ಯೋಗ ಮೇಳ, ತರಬೇತಿ ಕಾರ್ಯಕ್ರಮಗಳು ಮತ್ತು ಕೈಗಾರಿಕೆಗಳ ಜೊತೆಗಿನ ಒಪ್ಪಂದಗಳ ಮೂಲಕ ಯುವಕರಿಗೆ ಅವಕಾಶ",
  "author": "ಎಂ. ಅನಿಲ್‌ ಕುಮಾರ್‌",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.534271Z",
  "magazineType": "magazine",
  "newsType": "articles"
}