{
  "title": "ಅಂತರ್ಜಲ ಸಂಕ್ಷಣೆಗಾಗಿ \"ನೀರಿದ್ದರೆ ನಾಳೆ\" ಯೋಜನೆ ಅನುಷ್ಠಾನ",
  "description": "ನೀರು ಎಲ್ಲಿ ಹರಿಯುವುದೋ, ಅಲ್ಲಿ ನಾಗರಿಕತೆ ಅರಳುತ್ತದೆ, ಅಂತರ್ಜಲ ಅಮೂಲ್ಯ ಅದನ್ನು ಮಿತವಾಗಿ ಬಳಸಿದರೆ ಬಾಳು ಬಂಗಾರ, ಹನಿ ಹನಿ ಗೂಡಿದರೆ ಹಳ್ಳ. ಹನಿ ಹನಿ ಇಂಗಿದರೆ ಅದುವೇ ಅಂತರ್ಜಲ. ಇದು ಕೇವಲ ನಾಣುಡಿಯಲ್ಲ, ಜೀವ ಕೋಟಿಗೆ ನೀರು ಅನಿವಾರ್ಯ ಇಂದು ಮತ್ತು ಮುಂದೆ..... ಇಂದಿನ ದಿನಗಳಲ್ಲಿ ಅಂತರ್ಜಲದ ಮಟ್ಟ ದಿನದಿಂದ ದಿನಕ್ಕೆ ಇಳಿಕೆ ಆಗುತ್ತಲೇ ಇದೆ. ಹೀಗೇ ಮುಂದುವರಿದರೆ ಕೆರೆಕಟ್ಟೆಗಳು ಬತ್ತಿ ಹೋಗಬಹುದಾದ ಸಾಧ್ಯತೆಗಳು ಇವೆ. ಜಲಮೂಲಗಳನ್ನು ಸಂರಕ್ಷಿಸುವ ಮೂಲಕ ಅಂತರ್ಜಲ ಮಟ್ಟವನ್ನು ಹೆಚ್ಚಿಸಿ, ಸಮೃದ್ಧ ಕರ್ನಾಟಕ ನಿರ್ಮಾಣಕ್ಕೆ ಭದ್ರ ಬುನಾದಿ ಹಾಕುವ ಉದ್ದೇಶದಿಂದ ಸರ್ಕಾರವು ನೀರಾವರಿ ಮತ್ತು ಅಂತರ್ಜಲ ಅಭಿವೃದ್ಧಿ ಇಲಾಖೆಯ ಮೂಲಕ ಇತ್ತೀಚೆಗೆ ವಿಧಾನ ಸೌಧದ ಬ್ಯಾಂಕ್ವೆAಟ್ ಹಾಲ್ ನಲ್ಲಿ ಆಯೋಜಿಸಲಾಗಿದ್ದ ನೀರಿದ್ದರೆ ನಾಳೆ ಎಂಬ ಈ ವಿನೂತನ ಯೋಜ ಸನ್ಮಾನ್ಯ ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯ ಅವರು ಚಾಲನೆ ನೀಡಿದರು. ರಾಜ್ಯದ ೧೫ ಜಿಲ್ಲೆಗಳ ೨೭ ತಾಲೂಕುಗಳಲ್ಲಿನ ಅಂತರ್ಜಲ ಅತಿಬಳಕೆಯ ಪಟ್ಟಿಯಲ್ಲಿರುವ ೫೨೫ ಗ್ರಾಮ ಪಂಚಾಯತಿಗಳಲ್ಲಿ'ನೀರಿದ್ದರೆ ನಾಳೆ'ಯೋಜನೆಯನ್ನು ಮೊದಲ ಹಂತದಲ್ಲಿ ಅನುಷ್ಠಾನ ಗೊಳಿಸಲಾಯಿತು. ರಾಜ್ಯದ ಹಲವು ಭಾಗಗಳಲ್ಲಿ ತೀವ್ರವಾಗಿ ಕುಸಿಯುತ್ತಿರುವ ಅಂತರ್ಜಲ ಮಟ್ಟವನ್ನು ಹೆಚ್ಚಿಸುವುದು ಮತ್ತು ಸಾಂಪ್ರದಾಯಿಕ ಜಲಮೂಲಗಳನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸುವುದು ಈ ಯೋಜನೆಯ ಮುಖ್ಯ ಗುರಿಯಾಗಿದೆ. ಕೆರೆಗಳಿಗೆ ನೀರು ತುಂಬಿಸುವುದರಲ್ಲಿ ಏಷ್ಯಾದಲ್ಲೇ ಉತ್ತಮ ಕಾರ್ಯ ನಮ್ಮ ರಾಜ್ಯದಲ್ಲಿ ಆಗುತ್ತಿದೆ. ರಾಜ್ಯದಲ್ಲಿ ೩೭ ಲಕ್ಷ ಬೋರ್ ವೆಲ್ಗಳ ಮೂಲಕ ಅಂತರ್ಜಲ ಬಳಕೆ ಆಗುತ್ತಿದೆ. ೧೪೪ ತಾಲ್ಲೂಕುಗಳನ್ನು ಹೊರತುಪಡಿಸಿ ಉಳಿದ ತಾಲ್ಲೂಕುಗಳಲ್ಲಿ ನೀರಿನ ಅಂತರ್ಜಲದ ಪ್ರಮಾಣ ಕೊರತೆ ಇದೆ. ಈ ಕಾರಣಕ್ಕೆ ಕೋಲಾರ ಮತ್ತು ಚಿಕ್ಕಬಳ್ಳಾಪುರದ ಕೆರೆಗಳನ್ನು ತುಂಬಿಸುವ ಕೆ.ಸಿ.ವ್ಯಾಲ್ಯೂ ಯೋಜನೆ ಜಾರಿ ಮಾಡಲಾಯಿತು. ಇದರಿಂದ ಈಗ ಅಂತರ್ಜಲ ವೃದ್ಧಿಯಾಗಿದೆ. ಚಿಕ್ಕಬಳ್ಳಾಪುರ, ದೊಡ್ಡಬಳ್ಳಾಪುರ, ತುಮಕೂರು, ಬೆಂಗಳೂರು ಗ್ರಾಮಾಂತರ ಜಿಲ್ಲೆಗಳ ಅಂತರ್ಜಲ ವೃದ್ಧಿಗೆ ಸಾವಿರಾರು ಕೋಟಿ ಖರ್ಚು ಮಾಡಿದ್ದೇವೆ. ಇದರಿಂದ ಅಂತರ್ಜಲ ಉತ್ತಮವಾಗಿ ವೃದ್ಧಿಯಾಗಿದೆ. ಯೋಜನೆಯ ಪ್ರಮುಖ ಉದ್ದೇಶಗಳು: ಸಾಂಪ್ರದಾಯಿಕ ಮತ್ತು ನೈಸರ್ಗಿಕ ಜಲಮೂಲಗಳನ್ನು ಪುನರುಜ್ಜೀವನಗೊಳಿಸುವುದು. ಗುರುತಿಸಲಾದ ಪ್ರದೇಶಗಳಲ್ಲಿ ತೀವ್ರವಾಗಿ ಕುಸಿದಿರುವ ಅಂತರ್ಜಲ ಮಟ್ಟವನ್ನು ಹೆಚ್ಚಿಸುವುದು. ನೀರಿನ ಸಂರಕ್ಷಣೆ ಮತ್ತು ಸುಸ್ಥಿರ ನಿರ್ವಹಣೆಯ ಬಗ್ಗೆ ಸಾರ್ವಜನಿಕರಲ್ಲಿ ಅರಿವು ಮೂಡಿಸುವುದು. ಜಲ ಸಂಪನ್ಮೂಲಗಳನ್ನು ರಕ್ಷಿಸುವಲ್ಲಿ ನಾಗರಿಕರನ್ನು ಸಕ್ರಿಯ ಪಾಲ್ಗೊಳ್ಳುವಂತೆ ಪ್ರೋತ್ಸಾಹಿಸುವುದು. ಜಲಮೂಲಗಳನ್ನು ಸಂರಕ್ಷಿಸುವ ಮೂಲಕ ಅಂತರ್ಜಲ ಮಟ್ಟ ವೃದ್ಧಿಸಿ ಸಮೃದ್ಧ ಕರ್ನಾಟಕ ನಿರ್ಮಾಣಕ್ಕೆ ಭದ್ರ ಅಡಿಪಾಯ ಹಾಕುವುದು. ನೀರಿದ್ದರೆ ನಾಳೆ ಯೋಜನೆಯ ಪ್ರಮುಖ ಅಂಶಗಳು: ಅಂತರ್ಜಲ ಸ್ಥಿತಿ ಮೌಲ್ಯಮಾಪನ: ಅಂತರ್ಜಲ ಮಟ್ಟದ ಆಧಾರದ ಮೇಲೆ ಪ್ರದೇಶಗಳನ್ನು ಗಂಭೀರ (ಕೆಂಪು), ಅರೆ-ಗಂಭೀರ (ಹಳದಿ), ಅಥವಾ ಸುರಕ್ಷಿತ (ಹಸಿರು) ಎಂದು ವರ್ಗೀಕರಿಸುವುದು. ಅಂತರ್ಜಲದ ನೀಲ ನಕ್ಷೆ: ಕೊಳವೆಬಾವಿಗಳು, ಜಲನಿಕ್ಷೇಪಗಳು, ಮರುಪೂರಣ ರಚನೆಗಳು ಮತ್ತು ಜಲಮೂಲಗಳ ಭೌಗೋಳಿಕ ಮಾಹಿತಿ ವ್ಯವಸ್ಥೆ ಆಧಾರಿತ ದತ್ತಾಂಶವನ್ನು ಸಿದ್ಧಪಡಿಸುವುದು. ಸ್ಥಳೀಯ ಅಂತರ್ಜಲ ಕ್ರಿಯಾ ಯೋಜನೆಗಳು: ಹೊಸ ಮರುಪೂರಣ ರಚನೆಗಳ ನಿರ್ಮಾಣ, ಮಳೆ ನೀರು ಕೊಯ್ಲು ವ್ಯವಸ್ಥೆಗಳ ಅಳವಡಿಕೆ, ನಿರ್ಣಾಯಕ ವಲಯಗಳಲ್ಲಿ ನೀರು ಹೊರತೆಗೆಯುವಿಕೆಗೆ ನಿಯಂತ್ರಣ, ಮತ್ತು ಪ್ರದೇಶ-ನಿರ್ಧಿಷ್ಟ ಬೆಳೆ-ನೀರಿನ ನಿರ್ವಹಣಾ ತಂತ್ರಗಳ ಅಳವಡಿಕೆಯಂತಹ ಸ್ಥಳ-ನಿರ್ದಿಷ್ಟ ಪರಿಹಾರಗಳನ್ನು ಶಿಫಾರಸ್ಸು ಮಾಡುವುದು. ತಂತ್ರಜ್ಞಾನದ ಬಳಕೆ: ಸಾವಿರಾರು ಕೆರೆಗಳಲ್ಲಿ ಅಂತರ್ಜಲ ಮಟ್ಟವನ್ನು ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡಲು ಕೃತಕ ಬುದ್ಧಿಮತ್ತೆಯ ಸಂಭಾವ್ಯ ಬಳಕೆಯನ್ನು ಸಹ ಯೋಜನೆಯು ಒಳಗೊಂಡಿದೆ. ನಮ್ಮ ಸರ್ಕಾರ ಅಂತರ್ಜಲ ವೃದ್ಧಿಗೆ ಸಾವಿರಾರು ಕೋಟಿ ಖರ್ಚು ಮಾಡುತ್ತಿದೆ. ನೀರನ್ನು ಬಹಳ ಎಚ್ಚರಿಕೆಯಿಂದ ಬಳಸಬೇಕು-ಎಚ್ಚರಿಕೆಯಿಂದ ಉಳಿಸಬೇಕಿದೆ. ಮನುಷ್ಯರಿಗೆ ಮಾತ್ರ ಅಲ್ಲ. ಪ್ರಾಣಿಗಳಿಗೂ ನೀರು ಬೇಕು. ನೀರಿದ್ದರೆ ನಾಳೆ ಯೋಜನೆ ಎಲ್ಲಾ ಜಿಲ್ಲೆಗಳಲ್ಲೂ ಜಾರಿಯಾಗಬೇಕು. ನಾಗರಿಕತೆ ಬೆಳೆದದ್ದು-ಉಳಿದಿರುವುದು ನೀರಿನಿಂದಲೇ. ನೀರಿನ ಅವಶ್ಯಕತೆ ಬಗ್ಗೆ ಜನರಲ್ಲಿ ಜಾಗೃತಿ ಮೂಡಿಸಬೇಕು.. ನೀರಿಲ್ಲದೆ ಇದ್ದರೆ ಬದುಕು ಹೇಗಿರುತ್ತದೆ ಎನ್ನುವ ಅರಿವು ಜನರಲ್ಲಿ ಮೂಡಬೇಕು. ನಮ್ಮದು ರೈತರ ಪರ ಸರ್ಕಾರ. ಅಂತರ್ಜಲ ಅಭಿವೃದ್ಧಿಗೊಳಿಸಿ ಅವರ ಬದುಕನ್ನು ಕಟ್ಟಲು ನಾವು ಸದಾ ಸಿದ್ಧ. ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯ ನೀರಿದ್ದರೆ ನಮ್ಮ ಬದುಕು, ನೀರಿದ್ದರೆ ಹಸಿರು, ನೀರಿದ್ದರೆ ನಮ್ಮ ಉಸಿರು. ಹಾಗಾಗಿ ನಾವೆಲ್ಲ ಸೇರಿ ನೀರನ್ನು ಉಳಿಸೋಕೆಲಸ ಮಾಡೋಣ. ಪ್ರತಿ ಹನಿ ನೀರಿನ ಬೆಲೆ ರೈತನಿಗೆ ಮಾತ್ರ ಗೊತ್ತು. ಹಾಗಾಗಿ ನೀರಿನ ಸಂರಕ್ಷಣೆ ಮತ್ತು ಅಂತರ್ಜಲ ಹೆಚ್ಚಿಸುವಲ್ಲಿ ಸಣ್ಣ ನೀರಾವರಿ ಇಲಾಖೆ ಉತ್ತಮ ಕೆಲಸ ಮಾಡುತ್ತಿದೆ. ಈ ನಿಟ್ಟಿನಲ್ಲಿ ರಾಜ್ಯದ ಎಲ್ಲಾ ಜನತೆಗೆ, ವಿಶೇಷವಾಗಿ ರೈತರಿಗೆ ಮತ್ತಷ್ಟು ಜಾಗೃತಿ ಮೂಡಿಸೋಣ ಡಿ.ಕೆ.ಶಿವಕುಮಾರ್, ಉಪಮುಖ್ಯುಮಂತ್ರಿ ಅಂತರ್ಜಲ ಬಳಕೆಯಲ್ಲಿ ರಾಜ್ಯ ೧೦ನೇ ಸ್ಥಾನದಲ್ಲಿದೆ. ೩೭ ಲಕ್ಷ ಕೊಳವೆ ಬಾವಿಗಳಿಂದ ಕೃಷಿಗಾಗಿ ಶೇಕಡ ೬೮ರಷ್ಟು ನೀರು ಉಪಯೋಗಿಸಲಾಗುತ್ತಿದೆ. ಕೆರೆಗಳ ಒತ್ತುವರಿ ತೆರವು ಬರುವ ಡಿಸೆಂಬರ್ ವೇಳೆಗೆ ೪೧, ೮೪೯ ಕೆರೆಗಳ ಒತ್ತುವರಿ ತೆರವುಗೊಳಿಸಿ ನೀರು ತುಂಬಿಸುವ ಕೆಲಸ ಮಾಡುವ ಮೂಲಕ ಅಂತರ್ಜಲ ವೃದ್ಧಿಗೆ ವಿಶೇಷ ಆದ್ಯತೆ ನೀಡಲಾಗುವುದು. ಎಂದು ಸಣ್ಣ ನೀರಾವರಿ ಸಚಿವ ಎಸ್.ಬೋಸರಾಜು ತಿಳಿಸಿದರು. ನೀರು ನಮ್ಮ ಹಕ್ಕು, ನೀರು ನಮ್ಮ ಸ್ವತ್ತು, ನೀರು ನಮ್ಮ ಧರ್ಮ ಅದನ್ನು ಉಳಿಸುವುದು ನಮ್ಮ ಕರ್ತವ್ಯ ಆಗಬೇಕು. ನಮ್ಮ ಮಕ್ಕಳಿಗೆ ಆಸ್ತಿ ಪಾಸ್ತಿ ಕೊಟ್ಟರೆ ಸಾಲದು. ಒಳ್ಳೆಯ ನೀರನ್ನು ಕೊಟ್ಟು ಪರಿಸರವನ್ನು ನಿರ್ಮಾಣ ಮಾಡಿಕೊಡಬೇಕಾದ ಅನಿವಾರ್ಯ ಇದೆ. ಮೊದಲು ನಾವೆಲ್ಲ ಆ ಕೆಲಸ ಮಾಡೋಣ ಶ್ರೀ ವಸಿಷ್ಠ ಸಿಂಹ, ಖ್ಯಾತ ನಟರು, ನೀರಿದ್ದರೆ ನಾಳೆ ಯೋಜನೆಯ ರಾಯಭಾರಿ ಅಶ್ವಥ್ ನೆಲಹಾಳ್",
  "author": "Unknown Author",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.516685Z",
  "magazineType": "magazine",
  "newsType": "articles"
}