{
  "title": "ನಿರಾಶ್ರಿತರ ಬಾಳಲ್ಲಿ ಬೆಳಕು ಮೂಡಿಸಿದ ರಾಜೀವ್ ಗಾಂಧಿ ಪ್ರಧಾನಮಂತ್ರಿ ಆವಾಸ್ ಯೋಜನೆ",
  "description": "ರಾಜ್ಯ ಸರ್ಕಾರವು ರಾಜೀವ್ ಗಾಂಧಿ ಅಭಿವೃದ್ಧಿ ನಿಗಮವು ಮುಖಾಂತರ ನಗರ ಪ್ರದೇಶದಲ್ಲಿರುವ ವಸತಿ ರಹಿತರಿಗೆ ವಸತಿ ಸೌಕರ್ಯ ಕಲ್ಪಿಸಲು ವಾಜಪೇಯಿ ವಸತಿ ಯೋಜನೆ, ಡಾ. ಬಿಆರ್ ಅಂಬೇಡ್ಕರ್ ನಿವಾಸ್ ಯೋಜನೆ, ದೇವರಾಜ್ ಅರಸು ವಸತಿ ಯೋಜನೆ ಹಾಗೂ ಕೇಂದ್ರ ಸರ್ಕಾರವು ಪ್ರಧಾಮಂತ್ರಿ ಆವಾಸ್ ಯೋಜನೆ ಜಾರಿಗೆ ತಂದಿದೆ. ಆರ್ಥಿಕವಾಗಿ ಹಿಂದುಳಿದ ಬಡ ಮತ್ತು ಮಧ್ಯಮ ವರ್ಗದ ಕುಟುಂಬಗಳಿಗೆ ಸೂರು ಒದಗಿಸಲು ಪ್ರಧಾನ ಮಂತ್ರಿ ಆವಾಸ್ ಯೋಜನೆಯನ್ನು ಜೂನ್ ೨೦೧೫ ರಂದು ಜಾರಿಗೊಳಿಸಿದೆ. ಪ್ರಸ್ತುತ ಕೇಂದ್ರ ಮತ್ತು ರಾಜ್ಯ ಸರ್ಕಾರ ಪ್ರತಿ ಫಲಾನುಭವಿಗಳಿಗೆ ಮನೆ ನಿರ್ಮಾಣ ಮಾಡಿಕೊಳ್ಳಲು ಪರಿಶಿಷ್ಟ ಜಾತಿ ಮತ್ತು ಪಂಗಡದ ಪಲಾನುಭವಿಗಳಿಗೆ ರೂ ೩,೫೦,೦೦೦ ಹಾಗೂ ಸಾಮಾನ್ಯ ವರ್ಗದ ಫಲಾನುಭವಿಗಳಿಗೆ ರೂ. ೨,೭೫,೦೦೦ ಸಹಾಯಧನ ನೀಡುತ್ತಿದೆ ಇದುವರೆಗೆ ಈ ಯೋಜನೆಯಲ್ಲಿ ರಾಜ್ಯದಲ್ಲಿ ಒಟ್ಟು ೪.೪೮ ಲಕ್ಷ ಮನೆಗಳ ನಿರ್ಮಾಣವಾಗಿದೆ. ಈ ಯೋಜನೆ ಸೌಲಭ್ಯ ಪಡೆದುಕೊಂಡ ಚಿಕ್ಕಮಂಗಳೂರು ಜಿಲ್ಲೆಯ ಕಡೂರು ಪುರಸಭೆಯ ವಾರ್ಡ್ ೧೯ರಲ್ಲಿ ವಾಸವಿರುವ ಬಿ ಎಲ್ ರೇಣುಕಾ ಎಂಬ ಫಲಾನುಭವಿ ಮಾತನಾಡಿ ನಾನು ಒಬ್ಬ ರೈತರಾಗಿದ್ದು ತಮ್ಮ ಹೆಂಡತಿ ಮತ್ತು ಇಬ್ಬರು ಮಕ್ಕಳೊಂದಿಗೆ ಕಚ್ಚಾ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದೇನೆ. ಮನೆಯ ಛಾವಣಿ ಸೋರುತಿತ್ತು ಇದರಿಂದಾಗಿ ಮಲಗುವುದು ಕಷ್ಟವಾಗುತ್ತಿತ್ತು ಹಾಗೂ ಮಕ್ಕಳ ಉನ್ನತ ವ್ಯಾಸಂಗಕ್ಕೆ ಸ್ಥಳಾವಕಾಶ ವಿಲ್ಲದ ಕಾರಣ ನಾನು ಸ್ವಂತ ಮನೆ ನಿರ್ಮಾಣ ಮಾಡಬೇಕೆಂದು ಕನಸು ಕಾಣುತ್ತಿದ್ದ ಸಂದರ್ಭದಲ್ಲಿ ಕಡೂರು ಪುರಸಭೆಯ ಸಿಬ್ಬಂದಿಯೊಬ್ಬರು ಪ್ರಧಾನ ಮಂತ್ರಿ ಆವಾಸ್ ಯೋಜನೆಯ ಮಾಹಿತಿಯನ್ನು ತಿಳಿಸಿದರು. ನಂತರ ರಾಜೀವ್ ಗಾಂಧಿ ಅಭಿವೃದ್ಧಿ ನಿಗಮಕ್ಕೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿ ಸಹಾಯಧನ ಪಡೆದು ಸ್ವಂತ ಮನೆಯ ಕನಸನ್ನು ನನಸಾಗಿಸಿತು ಎಂದು ತಮ್ಮ ಅನಿಸಿಕೆ ಹಂಚಿಕೊಂಡರು. ಚಿತ್ರದುರ್ಗ ಜಿಲ್ಲೆಯ ಚಳ್ಳಕೆರೆಯ ಪಟ್ಟಣದ ವೆಂಕಟೇಶ್ವರ ನಗರದ ನಿವಾಸಿಯಾದ ಪಂಕಜ ಅವರು ಹಲವಾರು ವರ್ಷಗಳಿಂದ ಮೂಲಭೂತ ಸೌಕರ್ಯಗಳಿಲ್ಲದ ಬಾಡಿಗೆ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರು ಇವರು ಸಣ್ಣದೊಂದು ಮೊಬೈಲ್ ಪರಿಕರಗಳ ಅಂಗಡಿಯನ್ನು ಇಟ್ಟುಕೊಂಡು ವ್ಯಾಪಾರ ಮಾಡಿ ಜೀವನ ಸಾಗಿಸುತ್ತಿದ್ದರು. ಬಾಡಿಗೆ ಮನೆಯಲ್ಲಿ ಮೂಲಭೂತ ಸೌಕರ್ಯಗಳಾದ ಕುಡಿಯುವ ನೀರಿನ ಸಮಸ್ಯೆ ವಿದ್ಯುತ್ ಸಂಪರ್ಕದಲ್ಲಿ ತೊಂದರೆ ಎದುರಾಗುತ್ತಿದ್ದರಿಂದ ಪಂಕಜ ಅವರು ಸ್ವಂತ ಮನೆಯಲ್ಲಿ ನಿರ್ಮಾಣಬೇಕೆಂದು ಚಳ್ಳಕೆರೆ ಪುರಸಭೆ ಕಚೇರಿಗೆ ಸಂಪರ್ಕಿಸಿ ಪ್ರಧಾನಮಂತ್ರಿ ರಾಜೀವ್ ಗಾಂಧಿ ಆವಾಸ್ ಯೋಜನೆ ಸಹಾಯಧನ ಪಡೆದು ಸ್ವಂತ ಮನೆಯ ನಿರ್ಮಾಣ ಮಾಡಿಕೊಂಡರು. ಚಾಮರಾಜನಗರದ ರಾಮಸಮುದ್ರ ಪಟ್ಟಣದಲ್ಲಿ ಸುಮಾರು ೪೦ ವರ್ಷಗಳಿಂದ ಕುಟುಂಬದೊಂದಿಗೆ ಹಳೆಯ ಗುಡಿಸಿಲಿನಲ್ಲಿ ವಾಸವಿದ್ದ ರಾಚಯ್ಯ ಮತ್ತು ರಾಜಮ್ಮ ದಂಪತಿಗಳು ಕೃಷಿ ಕಾರ್ಮಿಕರಾಗಿದ್ದು ದಿನಗೂಲಿ ಮಾಡುತ್ತಿದ್ದರು, ಇವರು ವಾಸುವಿದ್ದ ಮನೆಯ ಮೇಲ್ಚಾವಣಿ ಸೋರುತ್ತಿತ್ತು ಹಾಗೂ ಶೌಚಾಲಯ ಲಭ್ಯವಿರುವುದಿಲ್ಲ. ಮಕ್ಕಳು ವಿದ್ಯಾಭ್ಯಾಸಕ್ಕೂ ಕೂಡ ಸ್ಥಳಾವಕಾಶ ವಿರಲಿಲ್ಲ. ಈ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹಾರ ಹುಡುಕಿಸಬೇಕೆಂದು ಅವರು ಚಾಮರಾಜನಗರ ಜಿಲ್ಲೆಯ ಪುರಸಭೆಯ ಭೇಟಿ ನೀಡಿ ಸಂಬಂಧಪಟ್ಟ ಅಧಿಕಾರಿಗಳೊಂದಿಗೆ ವಸತಿ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ಮಾಹಿತಿ ಸಂಗ್ರಹಿಸಿ ಪ್ರಧಾನ ಮಂತ್ರಿ ಆವಾಸ್ ಯೋಜನೆಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿ ಸರ್ಕಾರದಿಂದ ಬಂದ ಸಹಾಯಧನವನ್ನು ಉಪಯೋಗಿಸಿಕೊಂಡು ತಮ್ಮದೇ ಆದ ಸ್ವಂತ ಸೂರನ್ನು ನಿರ್ಮಿಸಿಕೊಂಡು ನೆಮ್ಮದಿಯ ಜೀವನ ನಡೆಸುತ್ತಿದ್ದೇವೆ ಎಂದು ತಿಳಿಸಿದರು. ಕೊಪ್ಪಳ ಜಿಲ್ಲೆಯ ತಾವರಗೇರಾ ಪಟ್ಟಣದಲ್ಲಿ ಅವಿಭಕ್ತ ಕುಟುಂಬದಿಂದ ಹೊರಬಂದ ಶಕುಂತಲಾ ಮತ್ತು ಅವರ ಪತಿ ಸಣ್ಣದಾದ ಬಾಡಿಗೆ ಮನೆಯಲ್ಲಿ ವಾಸಿಸುತ್ತಿದ್ದರು. ಕೆಇಬಿ ಲೈನ್ಮ್ಯಾನ್ಗೆ ದಿನಗೂಲಿಯಲ್ಲಿ ಸಹಾಯಕರಾಗಿ ಕೆಲಸ ನಿರ್ವಹಿಸುತ್ತಿದ್ದ ಇವರು ಸುಮಾರು ೧೦ ರಿಂದ ೧೨ ವರ್ಷಗಳ ಕಾಲ ಒಂಟಿ ಕೋಣೆಯಲ್ಲಿ ಜೀವನ ನಡೆಸುತ್ತಿದ್ದರು. ದಂಪತಿಗಳು ಪಟ್ಟಣ ಪಂಚಾಯಿತಿ ಮೂಲಕ ವಸತಿ ಯೋಜನೆ ಬಗ್ಗೆ ತಿಳಿದುಕೊಂಡು ಯೋಜನೆಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಿ ಯೋಜನೆಯ ಸಹಾಯಧನವನ್ನು ಪಡೆದುಕೊಂಡು ಸ್ವಂತ ಮನೆ ನಿರ್ಮಿಸಿಕೊಳ್ಳಲು ಸಹಕಾರಿ ಆಯಿತು ಎಂದು ಅವರು ತಿಳಿಸಿದರು.",
  "author": "Unknown Author",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.519371Z",
  "magazineType": "magazine",
  "newsType": "articles"
}