{
  "title": "ಸ್ಥಳೀಯ ಆರ್ಥಿಕ ವೇಗವರ್ಧಕ ಕಾರ್ಯಕ್ರಮ ಜಾರಿಗೆ ತಂದ ಸರ್ಕಾರ",
  "description": "ರಾಜ್ಯಾದ್ಯಂತ ಉದ್ಯೋಗಾವಕಾಶವನ್ನು ಸೃಷ್ಟಿಸುವ ಸಲುವಾಗಿ ಸಾವಿರ ಕೋಟಿ ರೂ.ವೆಚ್ಚದಲ್ಲಿ ಲೀಪ್ ಕಾರ್ಯಕ್ರಮವನ್ನು ಸರ್ಕಾರ ಜಾರಿಗೊಳಿಸಿದೆ. ಕರ್ನಾಟಕ ಸರ್ಕಾರವು ರಾಜ್ಯದ ಯುವ ಜನತೆಯಲ್ಲಿ ಉದ್ಯಮಶೀಲತೆಯನ್ನು ಹೆಚ್ಚಿಸಲು ಮತ್ತು ಹೊಸ ಸ್ಟಾರ್ಟಪ್ಗಳಿಗೆ ಉತ್ತೇಜನ ನೀಡುವ ಮಹತ್ವಕಾಂಕ್ಷೆಯೊAದಿಗೆ ಬೆಂಗಳೂರು ಹೊರತು ಪಡಿಸಿ ರಾಜ್ಯಾದ್ಯಂತ ಉದ್ಯೋಗ ಅವಕಾಶ ಸೃಷ್ಟಿಸಲು, ನಾವೀನ್ಯತೆಯನ್ನು ಉತ್ತೇಜಿಸಲು ಹಾಗೂ ಬೆಳವಣಿಗೆಯನ್ನು ವೇಗಗೊಳಿಸಲು, ರೂ.೧೦೦೦ ಕೋಟಿ ವೆಚ್ಚದ ಸ್ಥಳೀಯ ಆರ್ಥಿಕ ವೇಗವರ್ಧಕ ಕಾರ್ಯಕ್ರಮ (ಐoಛಿಚಿಟ ಇಛಿoಟಿomಥಿ ಂಛಿಛಿeಟeಡಿಚಿಣoಡಿ Pಡಿogಡಿಚಿm) ಯೋಜನೆಯನ್ನು ಸರ್ಕಾರವು ವಿದ್ಯುನ್ಮಾನ, ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನ ಮತ್ತು ಜೈವಿಕ ತಂತ್ರಜ್ಞಾನ ಇಲಾಖೆಯ ಮೂಲಕ ಜಾರಿಗೆ ತಂದಿದೆ. ಭವಿಷ್ಯದ ಸಿದ್ಧ ಕರ್ನಾಟಕವನ್ನು ನಿರ್ಮಿಸಲು ಐಇಂP ಒಂದು ಪರಿವರ್ತನಾಶೀಲ ಹೆಜ್ಜೆಯಾಗಿದ್ದು, ರಾಜ್ಯದ ಪ್ರತಿಯೊಂದು ಮೂಲೆಯಲ್ಲೂ ನಾವೀನ್ಯತೆ ಮತ್ತು ಅವಕಾಶಗಳು ಸಮೃದ್ಧಿಯಾಗುವುದನ್ನು ಇದು ಖಚಿತ ಪಡಿಸುತ್ತದೆ. ಇದು ಐದು ವರ್ಷಗಳಲ್ಲಿ ರೂ.೧೦೦೦ ಕೋಟಿ ವೆಚ್ಚದಲ್ಲಿ ರಾಜ್ಯದಾದ್ಯಂತ ನಾವೀನ್ಯತೆಯನ್ನು ಉತ್ತೇಜಿಸುವ ಅವಕಾಶಗಳನ್ನು ಜನಸಾಮಾನ್ಯಗೊಳಿಸುವುದು, ಸಮತೋಲನ ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಯನ್ನು ಮುನ್ನಡೆಸುವ ಕಾರ್ಯತಂತ್ರದ ಮತ್ತು ಸಮಗ್ರ ಬದ್ಧತೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ. ೫ ಲಕ್ಷ ಉದ್ಯೋಗಗಳನ್ನು ಸೃಷ್ಟಿಸಲು ಮತ್ತು ದೃಢವಾದ ನವೋದ್ಯಮ ಪರಿಸರ ವ್ಯವಸ್ಥೆಗಳನ್ನು ನಿರ್ಮಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಮಹತ್ವದ ಕಾರ್ಯಕ್ರಮವಾಗಿದೆ. ಈ ಮಹತ್ವದ ಯೋಜನೆಯನ್ನು ಇತ್ತೀಚೆಗೆ ವಿಧಾನಸೌಧದಲ್ಲಿ ಗ್ರಾಮೀಣಾಭಿವೃದ್ಧಿ ಮತ್ತು ಪಂಚಾಯತ್ ರಾಜ್ ಹಾಗೂ ಮಾಹಿತಿ ಮತ್ತು ಜೈವಿಕ ತಂತ್ರಜ್ಞಾನ ಸಚಿವರಾದ ಪ್ರಿಯಾಂಕ್ ಖರ್ಗೆ ಅವರು ಚಾಲನೆ ನೀಡಿದರು. ಬೆಂಗಳೂರು ವಿಶ್ವಮಟ್ಟದಲ್ಲಿ ಪ್ರಸಿದ್ಧ ತಂತ್ರಜ್ಞಾನ ಕೇಂದ್ರವಾಗಿದ್ದು, ಸ್ಟಾರ್ಟ್ಅಪ್ ಬ್ಲಿಂಕ್ ಸೂಚ್ಯಂಕ ೨೦೨೫ ಹಾಗೂ ಸ್ಟಾರ್ಟ್ಅಪ್ ಜೀನೋಮ್ ೨೦೨೫ರಲ್ಲಿ ವಿಶ್ವದಾದ್ಯಂತ ಕ್ರಮವಾಗಿ ೧೦ನೇ ಮತ್ತು ೧೪ನೇ ಸ್ಥಾನ ಪಡೆದಿದೆ. ಐಇಂP ರಾಜ್ಯದಾದ್ಯಂತ ಸಮಗ್ರ ಅಭಿವೃದ್ಧಿಯ ಕುರಿತಾದ ಒಂದು ಉಪಕ್ರಮವಾಗಿದ್ದು, ಮುಂದಿನ ಹಂತದಲ್ಲಿ ಉದಯೋನ್ಮುಖ ತಂತ್ರಜ್ಞಾನ ಸಮೂಹಗಳಿಗೆ ವಿಸ್ತರಿಸುವಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸಲಿದೆ. ಈ ಯೋಜನೆಯಡಿ ಮೈಸೂರು-ಚಾಮರಾಜನಗರ, ಮಂಗಳೂರು-ಉಡುಪಿ, ಹುಬ್ಬಳ್ಳಿ-ಬೆಳಗಾವಿ-ಧಾರವಾಡ, ತುಮಕೂರು, ಕಲಬುರಗಿ ಮತ್ತು ಶಿವಮೊಗ್ಗ ಮುಂತಾದ ಕಡೆಗಳಲ್ಲಿ ಆರು ಕ್ಲಸ್ಟರ್ಗಳನ್ನು ಸಬಲೀಕರಣಗೊಳಿಸುವ ಮೂಲಕ ೫ ಲಕ್ಷಕ್ಕೂ ಹೆಚ್ಚು ಹೊಸ ಉದ್ಯೋಗಗಳು, ಆಳವಾದ ತಂತ್ರಜ್ಞಾನದ ಪ್ರಗತಿಗಳು ಮತ್ತು ಜಾಗತಿಕ ಗೋಚರತೆಯನ್ನು ವೇಗವರ್ಧಿಸಲು ಅನುಕೂಲವಾಗುವಂತೆ ಲೀಪ್ ಯೋಜನೆಯನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ಇವು ಮುಂದೆ ಜಾಗತಿಕ ಮಟ್ಟದಲ್ಲಿ ಸ್ಪರ್ಧಾತ್ಮಕ ನವೋತ್ಪಾದನಾ ಹಬ್ಗಳಾಗಿ ರೂಪಾಂತರಗೊಳ್ಳಲಿವೆ. ಶಾಲೆಗಳಲ್ಲಿ ಉದ್ಯಮಶೀಲತಾ ಕುತೂಹಲ ಸೃಷ್ಟಿಯ ಆದಿಯಿಂದ ಹಿಡಿದು ಪ್ರಬುದ್ಧ ನವೋದ್ಯಮಗಳು ಜಾಗತಿಕ ಮಾರುಕಟ್ಟೆಗಳನ್ನು ಪ್ರವೇಶಿಸಲು ಸಹಾಯ ಮಾಡುವವರೆಗೆ, ನವೋದ್ಯಮದ ಸಂಪೂರ್ಣ ಜೀವನಚಕ್ರವನ್ನು ಬೆಂಬಲಿಸಲು ಈ ಕಾರ್ಯಕ್ರಮವನ್ನು ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ಮೂಲಸೌಕರ್ಯ, ಹಣಕಾಸು, ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಪರಿಸರ ವ್ಯವಸ್ಥೆಯ ಅಭಿವೃದ್ಧಿಯಲ್ಲಿನ ನಿರ್ಣಾಯಕ ಅಂತರವನ್ನು ಪರಿಹರಿಸುವ ಮೂಲಕ, ಐಇಂP ರಾಜ್ಯಾದ್ಯಾಂತ ಒಂದು ಸಮಗ್ರ ನಾವೀನ್ಯತೆಯ ನಿರೂಪಣೆಯನ್ನು ರಚಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ನವೋತ್ಪಾದನೆಗಾಗಿ ೧೬ ಪ್ರಮುಖ ಉಪಕಾರ್ಯಕ್ರಮಗಳ ರೂಪರೇಖೆ: ಸ್ಥಳೀಯ ಆರ್ಥಿಕ ವೇಗವರ್ಧಕ ಕಾರ್ಯಕ್ರಮವು ೧೬ ಪ್ರಮುಖ ಉಪ-ಕಾರ್ಯಕ್ರಮಗಳ ಮೂಲಕ ರೂಪುಗೊಂಡಿದೆ, ಪ್ರತಿಯೊಂದು ಉಪ-ಕಾರ್ಯಕ್ರಮವೂ ರಾಜ್ಯಾದ್ಯಾಂತ ನವೋತ್ಪಾದನಾ ಪರಿಸರವನ್ನು ನಿರ್ಮಿಸಲು ಅಗತ್ಯವಾದ ಮೂಲಭೂತ ಅಂಶಗಳನ್ನು ಬಲಪಡಿಸುವಂತೆ ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ. ಕರ್ನಾಟಕ ಸ್ಟಾರ್ಟ್ಅಪ್ ಫೌಂಡ್ರಿ: ಶಾಲಾ ಮತ್ತು ಕಾಲೇಜು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಕೌಶಲ್ಯ-ನಿರ್ಮಾಣ ಮಾಡ್ಯೂಲ್ಗಳ ಮೂಲಕ ತಳಮಟ್ಟದಿಂದಲೇ ಉದ್ಯಮಶೀಲತಾ ಮನಸ್ಥಿತಿಯನ್ನು ಬೆಳೆಸುವುದು. ನಿಧಿಗಳ ನಿಧಿಯ ರಚನೆ: ನಿರ್ಣಾಯಕ ಇಕ್ವಿಟಿ-ಆಧಾರಿತ ಬಂಡವಾಳವನ್ನು ಒದಗಿಸುವ ಮೂಲಕ ಉದಯೋನ್ಮುಖ ಕ್ಲಸ್ಟರ್ಗಳಲ್ಲಿ ಸ್ವಾವಲಂಬಿ ಸಾಹಸೋದ್ಯಮ ಬಂಡವಾಳ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯನ್ನು ಸ್ಥಾಪಿಸುವುದು. ಇಐಇಗಿಂಖಿಇ ಓಘಿಖಿ: ಡೀಪ್-ಟೆಕ್, ಂI, ಒಐ, ಕ್ವಾಂಟಮ್ ಕಂಪ್ಯೂಟಿAಗ್ ಮತ್ತು ಇತರ ತಂತ್ರಜ್ಞಾನಗಳ ಸೀಮಾ ರೇಖೆ ಕೆಲಸ ಮಾಡುವ ನವೋದ್ಯಮಗಳಿಗೆ ಉದ್ದೇಶಿತ ಅನುದಾನ-ಸಹಾಯವನ್ನು ನೀಡುವುದು. ಶ್ರೇಷ್ಠತಾ ಕೇಂದ್ರಗಳ ಸ್ಥಾಪನೆ: ಆಳವಾದ ಉದ್ಯಮ-ಶೈಕ್ಷಣಿಕ ಸಹಯೋಗವನ್ನು ಬೆಳೆಸುವ ಜಾಗತಿಕವಾಗಿ ಮಾನದಂಡಾತ್ಮಕ, ವಲಯ-ನಿರ್ಧಿಷ್ಟ ಸಂಶೋಧನೆ ಮತ್ತು ನಾವೀನ್ಯತೆ ಕೇಂದ್ರಗಳನ್ನು ಸ್ಥಾಪಿಸುವುದು. ಬೆಂಗಳೂರು ಹೊರತು ಪಡಿಸಿ ಎಲಿವೇಟ್ ಕಾರ್ಯಕ್ರಮ: ಯಶಸ್ವಿ ಎಲಿವೇಟ್ ಅನುದಾನ ಮಾದರಿಯನ್ನು ನರ್ದಿಷ್ಟವಾಗಿ ಟೈಯರ್-೨ ಮತ್ತು ಟೈಯರ್-೩ ನಗರಗಳಲ್ಲಿ ನಾವೀನ್ಯತೆ ಸಾಧಿಸುತ್ತಿರುವ ಸ್ಟಾರ್ಟ್ಅಪ್ಗಳಿಗೆ ವಿಸ್ತರಿಸುವುದು. ಇನ್ಕ್ಯುಬೇಟರ್ಗಳು ಮತ್ತು ಆಕ್ಸಿಲರೇಟರ್ಗಳ ರಚನೆ: ಭೌತಿಕ ಮೂಲಸೌಕರ್ಯವನ್ನು ನಿರ್ಮಿಸಲು ಮತ್ತು ಆರಂಭಿಕ ಹಂತದ ಉದ್ಯಮಗಳು ಬೆಳೆಯಲು ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಹೊಂದಲು ಸಹಾಯ ಮಾಡುವ ರಚನಾತ್ಮಕ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಒದಗಿಸುವುದು. ಬೆಳವಣಿಗೆಯ ಪ್ರಯೋಗಾಲಯಗಳು: ಉದಯೋನ್ಮುಖ ಕ್ಲಸ್ಟರ್ಗಳಲ್ಲಿ ಸ್ಟಾರ್ಟ್ಅಪ್ಗಳಿಗೆ ಅಗತ್ಯವಾದ ಪ್ಲಗ್-ಅಂಡ್-ಪ್ಲೇ ಸಹ-ಕೆಲಸದ ಮೂಲಸೌಕರ್ಯವನ್ನು ಒದಗಿಸಲಾಗುವುದು. ನಾವೀನ್ಯತೆ ಪ್ರಯೋಗಾಲಯಗಳು: ರಾಜ್ಯಾದ್ಯಂತ ಶಾಲೆಗಳು ಮತ್ತು ಕಾಲೇಜುಗಳಲ್ಲಿ ಪ್ರಾಯೋಗಿಕ ವಿಜ್ಞಾನ, ತಂತ್ರಜ್ಞಾನ, ಎಂಜಿನಿಯರಿAಗ್ ಮತ್ತು ಗಣಿತ (Sಖಿಇಒ) ಸಾಮರ್ಥ್ಯಗಳು ಮತ್ತು ಪ್ರಯೋಗ ಸಂಸ್ಕೃತಿಯನ್ನು ತರಲಾಗುವುದು. ನಾವೀನ್ಯತೆಯನ್ನು ಬೆಳೆಸುವ ಕಾರ್ಯಕ್ರಮಗಳು: ಹೆಚ್ಚಿನ ಪ್ರಭಾವ ಬೀರುವ ಕಾರ್ಯಕ್ರಮಗಳು, ಸಮ್ಮೇಳನಗಳು ಮತ್ತು ಜ್ಞಾನ ಹಂಚಿಕೆ ವೇದಿಕೆಗಳನ್ನು ಆಯೋಜಿಸುವ ಮತ್ತು ಬೆಂಬಲಿಸುವ ಮೂಲಕ ಪ್ರಾದೇಶಿಕ ಪರಿಸರ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಬಲಪಡಿಸುವ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಹಮ್ಮಿಕೊಳ್ಳಲಾಗುವುದು. ಹ್ಯಾಕಥಾನ್ಗಳು: ಸಹಯೋಗಾತ್ಮಕ ಸಮಸ್ಯೆ ಪರಿಹಾರಕ್ಕಾಗಿ ಜೀವಂತ ವೇದಿಕೆಗಳಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿ, ಸ್ಥಳೀಯ ಸವಾಲುಗಳಿಗೆ ತಕ್ಕಂತೆ ತಳಮಟ್ಟದ ನವೋದ್ಯಮವನ್ನು ಉತ್ತೇಜಿಸಲು ಹ್ಯಾಕಥಾನ್ಗಳನ್ನು ಹಮ್ಮಿಕೊಳ್ಳಲಾಗುವುದು. ಡಿಜಿಟಲ್ ಕ್ಲಿನಿಕ್: ಕಾನೂನು, ಹಣಕಾಸು, ಐಪಿ ಮತ್ತು ಇತರ ವ್ಯವಹಾರ ಅನುಸರಣೆ ವಿಷಯಗಳಲ್ಲಿ ಸ್ಟಾರ್ಟ್ಅಪ್ಗಳಿಗೆ ನಿರ್ಣಾಯಕ ಸಲಹಾ ಬೆಂಬಲವನ್ನು ಒದಗಿಸಲು ಡಿಜಿಟಲ್ ಕ್ಲಿನಿಕ್ಗಳನ್ನು ರಚಿಸಲಾಗುವುದು. ನಿರ್ಣಾಯಕ ಸಂಶೋಧನಾ ನಿಧಿ: ನವೀನ ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಉಪಕ್ರಮಗಳನ್ನು ಮಾರುಕಟ್ಟೆಗೆ ಸಿದ್ಧವಾಗಿರುವ ಉತ್ಪನ್ನಗಳಾಗಿ ಪರಿವರ್ತಿಸಲು ಉದ್ದೇಶಿತ ಆರ್ಥಿಕ ಬೆಂಬಲವನ್ನು ಒದಗಿಸಲು ಸಂಶೋಧನಾ ನಿಧಿಗಳ ಸ್ಥಾಪನೆ. ಬೂಟ್ ಕ್ಯಾಂಪ್ಗಳು: ಉದ್ಯಮಿಗಳನ್ನು ನಿರ್ಣಾಯಕ ವ್ಯವಹಾರ ಮತ್ತು ತಾಂತ್ರಿಕ ಕೌಶಲ್ಯಗಳೊಂದಿಗೆ ಸಜ್ಜುಗೊಳಿಸಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಹೆಚ್ಚಿನ ಪ್ರಭಾವ ಬೀರುವ, ಉದ್ದೇಶಿತ ತರಬೇತಿಗಳನ್ನು ನೀಡಲು ಬೂಟ್ ಕ್ಯಾಂಪ್ಗಳ ಆಯೋಜನೆ. ಮೂಲ ಮಾದರಿ ಪ್ರಯೋಗಾಲಯಗಳು: ಮುಂದುವರಿದ ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಮೂಲಸೌಕರ್ಯಕ್ಕೆ ಕೈಗೆಟುಕುವ ಪ್ರವೇಶವನ್ನು ನೀಡಲು, ನವೋದ್ಯಮಗಳು ತಮ್ಮ ತಂತ್ರಜ್ಞಾನಗಳನ್ನು ನಿರ್ಮಿಸಲು, ಪರೀಕ್ಷಿಸಲು ಮತ್ತು ಪರಿಷ್ಕರಿಸಲು ಪ್ರಯೋಗಾಲಯಗಳ ಮೂಲಕ ಅನುವು ಮಾಡಿಕೊಡುವುದು. ಬಿಯಾಂಡ್ ಬೆಂಗಳೂರು ಸ್ಟಾರ್ಟ್ಅಪ್ಗಳ ಸಮಾವೇಶ: ಬೆಂಗಳೂರಿನ ಆಚೆಗಿನ ನವೋದ್ಯಮಗಳಿಗೆ ರಾಷ್ಟಿçÃಯ ಮತ್ತು ಅಂತಾರಾಷ್ಟಿçÃಯ ಹಂತಗಳಲ್ಲಿ ತಮ್ಮ ನಾವೀನ್ಯತೆಗಳನ್ನು ಪ್ರದರ್ಶಿಸಲು ಪ್ರಮುಖ ಅವಕಾಶಗಳನ್ನು ಒದಗಿಸುವ ಸಲುವಾಗಿ ಸಮಾವೇಶಗಳ ಆಯೋಜನೆ. ಐಇಂP ವೆಬ್ಸೈಟ್: ಎಲ್ಲಾ ಕಾರ್ಯಕ್ರಮ ಮಾಹಿತಿ, ಅಪ್ಲಿಕೇಶನ್ಗಳು ಮತ್ತು ಸಂಪರ್ಕಕ್ಕಾಗಿ ಏಕೀಕೃತ ಡಿಜಿಟಲ್ ಪೋರ್ಟಲ್ ಅನ್ನು ರಚಿಸಲು, ಪಾಲುದಾರರ ತಡೆರಹಿತ ತೊಡಗಿಸಿಕೊಳ್ಳುವಿಕೆಯನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು ವೆಬ್ಸೈಟ್ ಸ್ಥಾಪನೆ. ಈ ಕಾರ್ಯಕ್ರಮವನ್ನು ಯಶಸ್ವಿಗೊಳಿಸಲು ಸರ್ಕಾರವು ಮೇಲ್ಕಂಡ ೧೬ ಉಪಕ್ರಮಗಳ ಹಾಕಿಕೊಂಡಿರುವ ಜೊತೆಗೆ ಈಗಾಗಲೇ ವಿದ್ಯುನ್ಮಾನ, ಮಾಹಿತಿ ತಂತ್ರಜ್ಞಾನ ಮತ್ತು ಜೈವಿಕ ತಂತ್ರಜ್ಞಾನ ಇಲಾಖೆಯು ೧೮ನೇ ಸೆಪ್ಟೆಂಬರ್ ೨೦೨೫ ರಂದು ಐಇಂP (ಸ್ಥಳೀಯ ಆರ್ಥಿಕ ವೇಗವರ್ಧಕ ಕಾರ್ಯಕ್ರಮ) ಅಡಿಯಲ್ಲಿ ಇನೋವೇಶನ್ ಲ್ಯಾಬ್ಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ಪ್ರಸ್ತಾವನೆಗಳನ್ನು ಆಹ್ವಾನಿಸುವುದಾಗಿ ಪ್ರಕಟಣೆ ಹೊರಡಿಸಿದೆ. ಹಾಗೆಯೇ ಹ್ಯಾಕಥಾನ್ಗಳು, ಬೂಟ್ಕ್ಯಾಂಪ್ಗಳು ಮತ್ತು ಸೆಂಟರ್ ಆಫ್ ಎಕ್ಸೆಲೆನ್ಸ್ ಕೇಂದ್ರಗಳ ಸ್ಥಾಪನೆಗಾಗಿ ಪ್ರಮುಖ ಉಪಕ್ರಮಗಳ ಪ್ರಾರಂಭವನ್ನು ದೃಢೀಕರಿಸುವ ಹೆಚ್ಚಿನ ಪ್ರಕಟಣೆಗಳನ್ನು ಶೀಘ್ರದಲ್ಲೇ ಪ್ರಕಟಿಸಲಿದೆ. ಈ ಕಾರ್ಯಕ್ರಮದಿಂದಾಗೊ ಮುಂದಿನ ಐದು ವರ್ಷಗಳಲ್ಲಿ ೫ ಲಕ್ಷಕ್ಕೂ ಹೆಚ್ಚು ಹೊಸ ಉದ್ಯೋಗಾವಕಾಶಗಳು ತೆರೆದುಕೊಳ್ಳುವುದರಿಂದ ಯುವ ಜನರ ನಿರುದ್ಯೋಗ ಸಮಸ್ಯೆಗೆ ಪರಿಹಾರ ದೊರಕಲಿದೆ. ಬಾಕ್ಸ್ ಕರ್ನಾಟಕದಾದ್ಯಂತ ನಾವೀನ್ಯತೆಯ ಫಲಗಳು ಹಂಚಿಕೆಯಾಗುವುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳುವುದರಲ್ಲಿ ಐಇಂP ಕಾರ್ಯಕ್ರಮವು ನಮ್ಮ ಬದ್ಧತೆಯಾಗಿದೆ. ಬೆಂಗಳೂರು ಜಾಗತಿಕವಾಗಿ ತಾಂತ್ರಿಕತೆಯ ಹಬ್ಗಳಾಗಿದ್ದು, ಮೈಸೂರು, ಹುಬ್ಬಳ್ಳಿ ಮತ್ತು ಕಲಬುರುಗಿಯಲ್ಲಿ ಉದ್ಯಮಿಗಳನ್ನು ಸಬಲೀಕರಣಗೊಳಿಸಿದಾಗ ರಾಜ್ಯದ ನಿಜವಾದ ಸಾಮರ್ಥ್ಯವು ಅನಾವರಣಗೊಳ್ಳುತ್ತದೆ. ೧೦೦೦ ಕೋಟಿ ರೂ. ಮೌಲ್ಯದ ಈ ಕಾರ್ಯಕ್ರಮವು ನಾವೀನ್ಯತೆಯಲ್ಲಿ ಹೂಡಿಕೆಗಿಂತ ಹೆಚ್ಚಿನದಾಗಿದೆ. ಇದು ಇಡೀ ರಾಜ್ಯಕ್ಕೆ ಸಮತೋಲಿತ ಸಮಾನ ಮತ್ತು ಸ್ಥಿತಸ್ಥಾಪಕ ಆರ್ಥಿಕ ಭವಿಷ್ಯದ ಹೂಡಿಕೆಯಾಗಿದ್ದು, ೫ ಲಕ್ಷ ಉದ್ಯೋಗಳನ್ನು ಸೃಷ್ಟಿಸುವ ಮತ್ತು ಕರ್ನಾಟಕವನ್ನು ವೈವಿಧ್ಯಮಯ ಜಾಗತಿಕ ತಂತ್ರಜ್ಞಾನ ನಾಯಕರನ್ನಾಗಿ ಮಾಡುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಪ್ರಿಯಾಂಕ್ ಖರ್ಗೆ, ಗ್ರಾಮೀಣಾಭಿವೃದ್ಧಿ ಮತ್ತು ಪಂಚಾಯತ್ ರಾಜ್ ಹಾಗೂ ಮಾಹಿತಿ ಮತ್ತು ಜೈವಿಕ ತಂತ್ರಜ್ಞಾನ ಸಚಿವರು",
  "author": "ಎನ್.ನಾಗರತ್ನಮ್ಮ",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.570753Z",
  "magazineType": "magazine",
  "newsType": "articles"
}