{
  "title": "ಕನ್ನಡ ರಾಜ್ಯೋತ್ಸವಕ್ಕೆ 70ರ ಸಂಭ್ರಮ",
  "description": "ನವೆಂಬರ್ ೧ ಕರ್ನಾಟಕದ ಇತಿಹಾಸದ ಸುವರ್ಣ ದಿನ. ಇಂದಿನ ಕರ್ನಾಟಕ ರಾಜ್ಯದ ಅಸ್ತಿತ್ವವೇ ಕನ್ನಡ ಭಾಷಾಭಿಮಾನಿಗಳ ದೀರ್ಘ ಹೋರಾಟ, ತ್ಯಾಗ ಮತ್ತು ಒಗ್ಗಟ್ಟಿನ ಪ್ರತಿಫಲವಾಗಿದೆ. ಭಾಷಾ ಆಧಾರದ ಮೇಲೆ ಪ್ರತ್ಯೇಕ ರಾಜ್ಯಗಳ ರಚನೆಯ ಕನ್ನಡಿಗರ ಕನಸನ್ನು ಸಾಕಾರಗೊಳಿಸಿದ ದಿನವೆಂದರೆ ಅದು ಈ ರಾಜ್ಯೋತ್ಸವದ ದಿನ. ಕರ್ನಾಟಕದ ಏಕೀಕರಣ ಇದು ಕೇವಲ ಆಡಳಿತಾತ್ಮಕ ಪರಿವರ್ತನೆ ಮಾತ್ರವಲ್ಲ, ಕನ್ನಡಿಗರ ಆತ್ಮಗೌರವ, ಭಾಷಾಭಿಮಾನ, ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ಏಕತೆಗಾಗಿ ನಡೆದ ದಶಮಾನಗಳ ಹೋರಾಟದ ಫಲವಾಗಿ ಕೊನೆಗೆ 1973ರ ನವೆಂಬರ್ 1ರಂದು ಕರ್ನಾಟಕ ರಾಜ್ಯ ಎಂಬ ನಾಮಕರಣದ ರೂಪದಲ್ಲಿ ಫಲ ನೀಡಿತು. ಭಾರತ ಸ್ವಾತಂತ್ರ್ಯ ನಂತರ ಆಡಳಿತಾತ್ಮಕ ಅನುಕೂಲಕ್ಕಾಗಿ ಭಾಷಾವಾರು ಪ್ರಾಂತ್ಯಗಳನ್ನು ವಿಂಗಡಿಸುವುದು ಸೂಕ್ತವೆಂಬ ತಿರ್ಮಾನಕ್ಕೆ ಬರಲಾಗುತ್ತದೆ. ಆದರೆ ಕನ್ನಡ ಮಾತನಾಡುವ ಪ್ರದೇಶಗಳು ಒಂದಾಗಬೇಕು. ಬ್ರಿಟಿಷ್ ಆಳ್ವಿಕೆಯಲ್ಲಿ ಕನ್ನಡನಾಡು ಅನೇಕ ಪ್ರಾಂತ್ಯಗಳಲ್ಲಿ ವಿಭಜಿತವಾಗಿತ್ತು. ಮೈಸೂರು ರಾಜ್ಯದ ಅಡಿಯಲ್ಲಿ ಬೆಂಗಳೂರು, ಮೈಸೂರು, ತುಮಕೂರು ಭಾಗಗಳು ಇದ್ದವು. ಬೊಂಬಾಯಿ ಪ್ರಾಂತ್ಯದಲ್ಲಿ ಧಾರವಾಡ, ಹುಬ್ಬಳ್ಳಿ, ಬೆಳಗಾವಿ ಸೇರಿದ್ದವು. ಮದ್ರಾಸ್ ಪ್ರಾಂತ್ಯದಲ್ಲಿ ಮಂಗಳೂರಿನ ತುಳುನಾಡು, ಕೊಡಗು ಭಾಗಗಳು ಸೇರಿದ್ದವು. ಹೈದರಾಬಾದ್ ನಿಜಾಮರ ರಾಜ್ಯದಲ್ಲಿ ಬೀದರ್, ರಾಯಚೂರು, ಕಲಬುರ್ಗಿ ಭಾಗಗಳು ಸೇರಿದ್ದವು... ಹೀಗೆ ಹಲವು ಆಡಳಿತಾತ್ಮಕ ಘಟಕಗಳಲ್ಲಿ ಸೇರಿ ಹೋಗಿದ್ದವು. ಈ ವಿಭಜನೆಯಿಂದ ಕನ್ನಡ ಭಾಷೆ, ಸಾಹಿತ್ಯ, ಸಂಸ್ಕೃತಿ ಹಾಗೂ ಆಡಳಿತದ ಕ್ಷೇತ್ರದಲ್ಲಿ ಹಿಂದೇಟು ಕಂಡಿತು. ಅನೇಕ ಕಡೆಗಳಲ್ಲಿ ಕನ್ನಡದ ಬದಲು ಇತರ ಭಾಷೆಗಳನ್ನು ಬಳಸಬೇಕಾಗಿತ್ತು. ಮೈಸೂರು ಸಂಸ್ಥಾನವು ಕನ್ನಡವನ್ನು ಆಡಳಿತ ಭಾಷೆಯಾಗಿ ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡಿತ್ತು. ಅದೇ ರೀತಿ ಬಾಂಬೆ ಪ್ರೆಸಿಡೆನ್ಸಿ ಆಳ್ವಿಕೆಗೆ ಒಳಪಟ್ಟಿದ ಕನ್ನಡದ ಪ್ರದೇಶಗಳಲ್ಲಿ ಮರಾಠಿ ಬಳಸಬೇಕಾಗಿತ್ತು. ಹೈದರಾಬಾದ್ ನ ಆಳ್ವಿಕೆಗೆ ಒಳಪಟ್ಟ ಕರ್ನಾಟಕದಲ್ಲಿ ಉರ್ದು ಬಳಸಬೇಕಾಗಿತ್ತು. ಕರಾವಳಿಯಲ್ಲಿ ಮದ್ರಾಸ್ ಪ್ರೆಸಿಡನ್ಸಿ ಆಡಳಿತವಿದ್ದರಿಂದ ಅಲ್ಲಿ ತಮಿಳು ಬಳಸಬೇಕಾಗಿತ್ತು. ಅಲ್ಲಿ ಕನ್ನಡಿಗರು ಸಂಖ್ಯೆಯಲ್ಲಿ ಹೆಚ್ಚಾಗಿದ್ದರೂ ಕೂಡ ಆಡಳಿತ ಅವರ ಕೈಯಲ್ಲಿ ಇರಲಿಲ್ಲ. ಬೇರೆ ಭಾಷಿಕರ ಆಡಳಿತ ಪ್ರಾಬಲ್ಯ ಹೆಚ್ಚಿದ್ದರಿಂದ ಕನ್ನಡಿಗರಲ್ಲಿ ಅಸಮಾಧಾನ ಉಂಟಾಗಿ, ಭಾಷಾ ದಬ್ಬಾಳಿಕೆ ವಿರುದ್ದ ಸಿಡಿದು ನಿಂತರು. ಅಸಲಿಗೆ ೧೮೫೬ರಲ್ಲಿಯೇ ಪ್ರತಿಭಟನೆಗಳು ಆರಂಭವಾಗಿದ್ದವು. ಅಂದೇ ಕನ್ನಡ ನಾಡು ಒಂದಾಗಬೇಕೆಂಬ ಚಳವಳಿ ರೂಪುಗೊಂಡಿತು ಏಕೀಕರಣದ ಹೋರಾಟ ಸ್ವತಂತ್ರ ಪೂರ್ವದಲ್ಲಿ ಪ್ರಾರಂಭವಾಯಿತು.ಇದರ ನಾಯಕತ್ವವನ್ನು ಆಲೂರು ವೆಂಕಟರಾಯರು ಕೈಗೊಂಡ ಬಳಿಕ ಇದು ತೀವ್ರವಾಯಿತು. ೧೮೯೦ರಲ್ಲಿ ಕರ್ನಾಟಕ ವಿದ್ಯಾವರ್ಧಕ ಸಂಘ ಸ್ಥಾಪನೆಯಾಯಿತು. ಆರ್. ಹೆಚ್. ದೇಶಪಾಂಡೆಯವರು ಕನ್ನಡ ಭಾಷೆಯ ಪುನರುತ್ಥಾನಕ್ಕಾಗಿ ಈ ಸಂಘವನ್ನು ಸ್ಥಾಪಿಸಿ ಸಂಘಟಿಸಿದರು. 1915 ರಲ್ಲಿ ಕನ್ನಡ ಸಾಹಿತ್ಯ ಪರಿಷತ್ತು ಸ್ಥಾಪನೆಯಾಯಿತು. ಆಲೂರು ವೆಂಕಟರಾವ್ ಅವರು 1912ರಲ್ಲಿ ಕರ್ನಾಟಕ ಗತ ವೈಭವ ಎಂಬ ಕೃತಿಯನ್ನು ಪರಿಚಯಿಸಿದರು. ವಿಜಯನಗರದ ಇತಿಹಾಸದಿಂದ ಮರಾಠಿಗರು, ನಿಜಾಮರ ಆಳ್ವಿಕೆ, ಬ್ರಿಟಿಷ್ ಆಧಿಪತ್ಯ ಎಲ್ಲ ಮಾಹಿತಿ ಇದರಲ್ಲಿತ್ತು. ಈ ಕೃತಿಯು ಕನ್ನಡಿಗರಿಗೆ ಹೊಸ ಸ್ಫೂರ್ತಿ ನೀಡಿತು. ಏಕೀಕರಣದ ಹೋರಾಟಕ್ಕೆ ಮತ್ತೊಂದು ಆಯಾಮ ದೊರಕಿತು. ಆಗ ಭಾರತದಲ್ಲಿ ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟ ಉತ್ತುಂಗದಲ್ಲಿದ್ದ ಸಮಯ. ಇದೇ ಸಮಯದಲ್ಲಿ ಪ್ರತ್ಯೇಕ ಕರ್ನಾಟಕ ಸ್ಥಾಪನೆಗೆ ಹೋರಾಟಗಳು ಜೊತೆಯಾಯಿತು. 1920ರಲ್ಲಿ ನಾಗ್ಪರ ಕಾಂಗ್ರೆಸ್ ಅಧಿವೇಶನದಲ್ಲಿ 800 ಮಂದಿ ಕನ್ನಡಿಗರ ನಿಯೋಗ ಪಾಲ್ಗೊಂಡಿತ್ತು. ಕರ್ನಾಟಕ ಪ್ರದೇಶ ಕಾಂಗ್ರೆಸ್ ಸಮಿತಿ ರಚನೆಯಾಯಿತು. ಎಸ್ ನಿಜಲಿಂಗಪ್ಪ, ಕೆಂಗಲ್ ಹನುಮಂತಯ್ಯ ಮುಂತಾದ ಮುಖಂಡರು ಕನ್ನಡ ಚಳವಳಿಯ ನೇತೃತ್ವ ವಹಿಸಿದರು 1924ರಲ್ಲಿ ಬೆಳಗಾವಿಯಲ್ಲಿ ನಡೆದ ಕಾಂಗ್ರೆಸ್ ಸಮಾವೇಶದಲ್ಲಿ ಅಲೂರ ವೆಂಕಟರಾವ್ ಅವರು ಏಕೀಕೃತ ಕರ್ನಾಟಕ ಎಂಬ ಘೋಷಣೆ ನೀಡಿದರು. ಇದು ಕನ್ನಡ ಏಕೀಕರಣದ ಚಳವಳಿಗೆ ಹೊಸ ದಿಕ್ಕು ನೀಡಿತು. ಕರ್ನಾಟಕ ಏಕೀಕರಣ ಕುರಿತಾದ ಗಂಭೀರ ಚಿಂತನೆಗಳು ನಡೆದವು. 1920ರಲ್ಲಿ ಕರ್ನಾಟಕ ರಾಜ್ಯ ರಾಜಕೀಯ ಸಮ್ಮೇಳನ ಧಾರವಾಡದಲ್ಲಿ ನಡೆಯಿತು. ವಿ.ಪಿ. ಮಾಧವ ರಾವ್ ಅಧ್ಯಕ್ಷತೆಯಲ್ಲಿ ನಡೆದ ಈ ಸಮ್ಮೇಳನದಲ್ಲಿ ಎಲ್ಲಾ ಕನ್ನಡ ಭಾಷಿಕ ಪ್ರದೇಶಗಳ ಏಕೀಕರಣಕ್ಕೆ ಅವಿರೋಧ ನಿರ್ಣಯವನ್ನು ಅಂಗೀಕರಿಸಲಾಯಿತು. ಸಿದ್ದಪ್ಪ ತೋಟದಪ್ಪ ಕಂಬಳಿ ಇವರ ಅಧ್ಯಕ್ಷತೆಯಲ್ಲಿ ಏಕೀಕರಣ ಸಮಾವೇಶ ನಡೆಯಿತು. ನಂತರದಲ್ಲಿ ಎಸ್. ನಿಜಲಿಂಗಪ್ಪನವರ ಅಧ್ಯಕ್ಷತೆಯಲ್ಲಿ ಕರ್ನಾಟಕದ ವಿವಿಧೆಡೆ ವರ್ಷಕ್ಕೆ ಎರಡು ಸಮಾವೇಶ ಮಾಡುತ್ತಾ ಸಂಘಟಿಸುತ್ತಾ ಬಂದರು. ದೊಡ್ಡಮೇಟಿ ಅಂದಾನಪ್ಪ ನವರು ಜಂಟಿ ಕಾರ್ಯದರ್ಶಿಯಾಗಿ ಸಕ್ರಿಯರಾಗಿ ಪಾಲ್ಗೊಂಡರು. 1946 ರಲ್ಲಿ ಏಕೀಕರಣ ಸಮಿತಿಯ ಹತ್ತನೆಯ ಸಮಾವೇಶ ನಡೆಯಿತು. ಗುಡ್ಡೆಪ್ಪ ಹಳ್ಳಿಕೇರಿ, ಸಿದ್ದಪ್ಪ ಕಂಬಳಿ, ಆರ್ ಹೆಚ್ ದೇಶಪಾಂಡೆ, ರಂಗರಾವ್ ದಿವಾಕರ್, ಶ್ರೀನಿವಾಸರಾವ್ ಕೌಜಲಗಿ, ಶ್ರೀನಿವಾಸರಾವ್ ಮಂಗಳ್ವಾಡೆ, ಕೆಂಗಲ್ ಹನುಮಂತಯ್ಯ, ಗೊರೂರು ರಾಮಸ್ವಾಮಿ ಅಯ್ಯಂಗಾರ್, ಟಿ ಮರಿಯಪ್ಪ, ಸುಬ್ರಹ್ಮಣ್ಯ,ಸಾಹುಕಾರ್ ಚೆನ್ನಯ್ಯ, ಬಿ.ವಿ ಕಕ್ಕಿಲಾಯ ಹುಲ್ಲೂರು ಶ್ರೀನಿವಾಸ ಜೋಯಿಸರು. ಕುವೆಂಪು, ಮೋಕ್ಷಗುಂಡಂ ವಿಶ್ವೇಶ್ವರಯ್ಯ, ಬಿ ಎಂ ಶ್ರೀಕಂಠಯ್ಯ, ಮಿರ್ಜಾ ಇಸ್ಮಾಯಿಲ್, ನಾಡಿಗೇರ್,ಜಿ ಬಿ ಜೋಷಿ ಕೆ ವಿ ಅಯ್ಯರ್, ವಿ ಬಿ ನಾಯಕ್, ಕರ್ಣ, ಮಾ ರಾಮಮೂರ್ತಿ, ಇನ್ನೂ ಮೊದಲಾದವರು ಕನ್ನಡ ಪರ ಹೋರಾಟದಲ್ಲಿ ನಿರತರಾದರು ಸ್ವತಂತ್ರ ಪೂರ್ವದಲ್ಲೆ ಕರ್ನಾಟಕ ರಾಜ್ಯ ಉದಯಕ್ಕೆ ಮುನ್ನುಡಿ ಹಾಕಿದ್ದರು. ಮುಂದಿನ ದಶಕಗಳಲ್ಲಿ ಹಲವಾರು ಸಂಘಟನೆಗಳು, ಕನ್ನಡ ಸಂಘಗಳು ಹಾಗೂ ಸಾಹಿತ್ಯ ಸಮ್ಮೇಳನಗಳು ಏಕೀಕರಣದ ಬೇಡಿಕೆಯನ್ನು ಬಲಪಡಿಸಿದವು. ಏಕೀಕರಣ ಹೋರಾಟ ಕೇವಲ ರಾಜಕೀಯ ಚಳವಳಿಯಲ್ಲ, ಅದು ಕನ್ನಡಿಗರ ಆತ್ಮಗೌರವದ ಹೋರಾಟವಾಗಿತ್ತು. ಬೆಳಗಾವಿ, ಧಾರವಾಡ, ಬೀದರ್, ಮಂಗಳೂರು, ಮೈಸೂರು ಎಲ್ಲೆಡೆ ಸಭೆಗಳು, ಪ್ರತಿಭಟನೆಗಳು ನಡೆದವು. ಕನ್ನಡಿಗರು\"ನಮ್ಮ ನಾಡು ಒಂದಾಗಲಿ\"ಎಂಬ ಘೋಷಣೆಯೊಂದಿಗೆ ಬೀದಿಗೆ ಇಳಿದರು. ಆಲೂರು ವೆಂಕಟರಾಯರ ಪ್ರೇರಣೆಯಿಂದ ಯುವಕರು ಕನ್ನಡದ ಸಾಂಸ್ಕೃತಿಕ ಬಂಧವನ್ನು ಬಲಪಡಿಸಲು ಸಾಹಿತ್ಯ ಮತ್ತು ನಾಟಕಗಳ ಮೂಲಕ ಜನರನ್ನು ಎಚ್ಚರಿಸಿದರು. ಕನ್ನಡ ಸಾಹಿತಗಳ ಪಾತ್ರ ಕೂಡ ಹಿರಿಯದ್ದಾಗಿತ್ತು. ಅ ನ ಕೃ ಅವರು ಹೋರಾಟದಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಪಾಲ್ಗೊಂಡರು. ಮುದವೀಡು ಕೃಷ್ಣರಾಯರು ಕರ್ನಾಟಕ ಸಭೆಯ ಸ್ಥಾಪನೆಯಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸಿದರು. ಹುಯಿಲ್ಗೋಳ್ ನಾರಾಯಣರಾವ್ ಉದಯವಾಗಲಿ ನಮ್ಮ ಚೆಲುವ ಕನ್ನಡ ನಾಡು ಗೀತೆಯೂ ಏಕೀಕರಣ ಚಳವಳಿಗೆ ಸ್ಪೂರ್ತಿಯಾಯಿತು. ಬಿ ಎಂ ಶ್ರೀ, ಯವರ ಕನ್ನಡ ತಾಯಿ ನೋಟ, ಕನ್ನಡ ಬಾವುಟ, ಕುವೆಂಪು ಅವರು ನಿರಂಕುಶ ಮತಿಗಳಾಗಿ ಎಂದು ಭಾಷಣ ಮಾಡಿದರು ಕರ್ನಾಟಕ ಕೊಟ್ಟ ಹೆಸರು ಇಟ್ಟ ಮಂತ್ರ, ಅಖಂಡ ಕರ್ಣಾಟಕ ಗೀತೆರಚಿಸಿದರು. ಹಾ ಮಾ ನಾ ಅವರ ಕನ್ನಡ ಮನಸ್ಸು.ಬೇಂದ್ರೆ ಅವರ ಒಂದೇ ಕರ್ನಾಟಕ ಒಂದೇ ಜಿ ಪಿ ರಾಜರತ್ನಂ ಅವರ ಕನ್ನಡ ಪದಗಳು ಅಲ್ಲದೆ ಕನ್ನಡ ಪ್ರೀತಿ ಸ್ಪರಿಸುವ ಅನೇಕ ಗೀತೆ ಗಳು ಕನ್ನಡದ ಮೇಲಿನ ಪ್ರೀತಿಯಿಂದ ರಚನೆಯಾದವು. ಇವೆಲ್ಲಾ ಹೋರಾಟಕ್ಕೆ ಸ್ಪೂರ್ತಿ ನೀಡಿದವು. ಅನೇಕರು ತಮ್ಮ ಉದ್ಯೋಗ, ಕುಟುಂಬ ಮತ್ತು ಸೌಕರ್ಯವನ್ನು ಬಲಿಕೊಟ್ಟು ಕನ್ನಡ ನಾಡಿನ ಏಕೀಕರಣಕ್ಕಾಗಿ ಹೋರಾಡಿದರು. ಭಾರತ ಸ್ವಾತಂತ್ರ್ಯ ಪಡೆದ ನಂತರ, ಭಾಷಾ ಆಧಾರದ ಮೇಲೆ ರಾಜ್ಯಗಳ ರಚನೆ ಕುರಿತು ಚರ್ಚೆ ನಡೆಯಿತು. ೧೯೫೩ರಲ್ಲಿ ರಾಜ್ಯ ಪುನರ್ರಚನಾ ಆಯೋಗವನ್ನು ರಚಿಸಲಾಯಿತು. ಅದರ ಅಧ್ಯಕ್ಷ ಫಜಲ್ ಅಲಿ, ಸದಸ್ಯರು ಹೆಚ್ ಎನ್ ಕುಂಜರು ಮತ್ತು ಕೆ. ಎಂ. ಫಣಿಕ್ಕರ್. ಅವರು ಹಳೆಯ ಮೈಸೂರು ರಾಜ್ಯಕ್ಕೆ ಮದ್ರಾಸ್, ಬಾಂಬೆ ಮತ್ತು ಹೈದರಾಬಾದ್ ರಾಜ್ಯಗಳ ಕನ್ನಡ ಮಾತನಾಡುವ ಪ್ರದೇಶಗಳನ್ನು ಒಂದಾಗಿಸಬೇಕೆಂದು ಶಿಫಾರಸು ಮಾಡಿದರು. ಇದರಿಂದ ೧೯೫೬ರ ನವೆಂಬರ್ ೧ರಂದು ಕನ್ನಡ ಭಾಷೆಯು ಪ್ರಮುಖವಾಗಿದ್ದ ಪ್ರದೇಶಗಳನ್ನು ಸೇರಿಸಿ ಮೈಸೂರು ರಾಜ್ಯ ರಚಿಸಲಾಯಿತು. ಈ ಹೊಸ ರಾಜ್ಯದಲ್ಲಿ ೨೦ ಜಿಲ್ಲೆಗಳು ಒಂದಾದವು ಮೈಸೂರು, ಬೆಂಗಳೂರು, ಧಾರವಾಡ, ಬೆಳಗಾವಿ, ಬಳ್ಳಾರಿ, ಬೀದರ್, ಕಲಬುರ್ಗಿ, ಮಂಗಳೂರು, ಕೊಡಗು ಮುಂತಾದವು. ʼಮೈಸೂರು ರಾಜ್ಯದಿಂದ ಕರ್ನಾಟಕದವರೆಗೆ ಮೈಸೂರು ರಾಜ್ಯ ಎಂಬ ಹೆಸರಿನಲ್ಲಿ ಉಳಿದಿದ್ದರೂ, ಕನ್ನಡಿಗರ ಮನದಲ್ಲಿ ಕರ್ನಾಟಕ ಎಂಬ ಹೆಸರಿನ ಪ್ರೀತಿ ತೀವ್ರವಾಗಿತ್ತು. ಉತ್ತರ ಕರ್ನಾಟಕದ ಜನರ ಬೇಡಿಕೆಗಾಗಿ, ಅಖಂಡ ಕರ್ನಾಟಕವಾಗಬೇಕೆಂಬ ಸಾಹಿತಿಗಳ ಇಂಗಿತವಾಗಿತ್ತು. ಅಂದಿನ ಮುಖ್ಯ ಮಂತ್ರಿಗಳಾಗಿದ್ದ ಡಿ. ದೇವರಾಜ ಅರಸು ಅವರು ಸ್ವತಃ ರಾಜ್ಯ ಸಚಿವ ಸಂಪುಟದಲ್ಲಿ ಕರ್ನಾಟಕ ರಾಜ್ಯ ಎಂಬ ಮರು ನಾಮಕರಣದ ಬಗ್ಗೆ ಪ್ರಸ್ತಾಪಿಸಿದರು. ರಾಜ್ಯ ಸಚಿವ ಸಂಪುಟ ಮತ್ತು ವಿಧಾನ ಮಂಡಲ ನಿರ್ಣಯ ಅಂಗೀಕರಿಸಿದವು. ಕೇಂದ್ರ ಸರ್ಕಾರದ ಒಪ್ಪಿಗೆ ಪಡೆದ ನಂತರ, ೧೯೭೩ರ ನವೆಂಬರ್ ೧ ರಂದು ಮೈಸೂರು ರಾಜ್ಯದ ಹೆಸರನ್ನು ಅಧಿಕೃತವಾಗಿ ಕರ್ನಾಟಕ ಎಂದು ಬದಲಾಯಿಸಲಾಯಿತು. ಆ ದಿನದಿಂದ ನವೆಂಬರ್ ೧ ಕನ್ನಡಿಗರ ಸಂಭ್ರಮದ ದಿನವಾಗಿದೆ. ಬಾಕ್ಸ್: ಕರ್ನಾಟಕದ ಏಕೀಕರಣವು ಕನ್ನಡಿಗರ ಶತಮಾನಗಳ ಕನಸಿನ ಸಾರ್ಥಕತೆ. ಅದು ಕೇವಲ ರಾಜಕೀಯ ಹೋರಾಟವಲ್ಲ ಭಾಷಾ ಹಕ್ಕು, ಸಾಂಸ್ಕೃತಿಕ ಗೌರವ ಮತ್ತು ಸಾಮಾಜಿಕ ಸಮಾನತೆಯ ಚಳವಳಿ. ಆಲೂರ ವೆಂಕಟರಾವ್ ಅವರ ಕನಸು ನಿಜವಾದ ದಿನವೇ 1956ರ ನವೆಂಬರ್ 1. ಇಂದು ಕನ್ನಡಿಗರು ವಿಶ್ವದಾದ್ಯಂತ ರಾಜ್ಯೋತ್ಸವವನ್ನು ಆಚರಿಸುತ್ತಾರೆ ಇದು ನಮ್ಮ ಭಾಷೆಯ ಶಕ್ತಿ, ನಮ್ಮ ನಾಡಿನ ಗೌರವ, ಮತ್ತು ನಮ್ಮ ಏಕತೆಯ ಉತ್ಸವ. ಡಾ. ಶ್ವೇತಾರಾಣಿ ಹೆಚ್ ಸಹ ಪ್ರಾಧ್ಯಾಪಕಿ ಆದಿಚುಂಚನಗಿರಿ ವಿಶ್ವವಿದ್ಯಾಲಯ ಬಿ ಜಿ ನಗರ, ಮಂಡ್ಯ",
  "author": "Unknown Author",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.458404Z",
  "magazineType": "magazine",
  "newsType": "articles"
}