{
  "title": "ಹೆಣ್ಣು ಮಕ್ಕಳ ಶಿಕ್ಷಣಕ್ಕೆ ಆಸರೆಯಾಗಲಿರುವ ‘ದೀಪಿಕಾ’",
  "description": "ಉನ್ನತ ಶಿಕ್ಷಣದ ಕನಸು ಕಾಣುತ್ತಿರುವ ಗ್ರಾಮೀಣ ಭಾಗದ ಹೆಣ್ಣು ಮಕ್ಕಳ ಪಾಲಿಗೆ ಬೆಳಕಾದ ದೀಪಿಕಾ. ಕರ್ನಾಟಕ ಉನ್ನತ ಶಿಕ್ಷಣ ಇಲಾಖೆ ಮತ್ತು ಅಜೀಂ ಪ್ರೇಮ್ ಜಿ ಫೌಂಡೇಶನ್ ಸಹಯೋಗದೊಡನೆ ಕರ್ನಾಟಕ ರಾಜ್ಯದ ವಿದ್ಯಾರ್ಥಿನಿಯರಿಗಾಗಿ ದೀಪಿಕಾ ಉನ್ನತ ಶಿಕ್ಷಣ ವಿದ್ಯಾರ್ಥಿ ವೇತನ ಲೋಕಾರ್ಪಣ ಕಾರ್ಯಕ್ರಮ ರಾಜ್ಯದ ವಿದ್ಯಾರ್ಥಿನಿಯರ ಉನ್ನತ ಶಿಕ್ಷಣದ ಕನಸಿಗೆ ಆಸರೆಯಾಗಿದೆ. ಸೆಪ್ಟೆಂಬರ್ ೧೯ ರ ಶುಕ್ರವಾರ ಸೂರ್ಯ ಮುಳುಗುವ ಹೊತ್ತಿನಲ್ಲಿ ಗಾಂಧಿ ಕೃಷಿ ವಿಜ್ಞಾನ ಕೇಂದ್ರ (ಜಿಕೆವಿಕೆ) ದ ಹಸಿರು ತೋಟದ ನಡುವಿನ ಡಾ. ಬಾಬು ರಾಜೇಂದ್ರ ಪ್ರಸಾದ್ ಅಚಿತಾರಾಷ್ಟಿçÃಯ ಸಮಾವೇಶ ಭವನದಲ್ಲಿ ಉನ್ನತ ಶಿಕ್ಷಣದ ಕನಸು ಹೊತ್ತ ಸಾವಿರಾರು ವಿದ್ಯಾರ್ಥಿನಿಯರ ಕಲರವ ಕಂಡುಬಂತು. ಗ್ರಾಮೀಣ ಭಾಗದ ಅದರಲ್ಲೂ ಪರಿಶಿಷ್ಟ ಜಾತಿ, ಪಂಗಡ ಹಾಗೂ ಆರ್ಥಿಕವಾಗಿ ಹಿಂದುಳಿದ ಕುಟುಂಬದ ವಿದ್ಯಾರ್ಥಿನಿಯರ ಉನ್ನತ ಶಿಕ್ಷಣಕ್ಕೆ ಪ್ರತಿ ವರ್ಷ ಮೂವತ್ತು ಸಾವಿರ ರೂಪಾಯಿಗಳನ್ನು ದೀಪಿಕಾ ಉನ್ನತ ಶಿಕ್ಷಣ ವಿದ್ಯಾರ್ಥಿ ವೇತನ ಕಾರ್ಯಕ್ರಮವನ್ನು ಲೋಕಾರ್ಪಣೆ ಗೊಳಿಸಲಾಯಿತು. ಈ ಶೈಕ್ಷಣಿಕ ವರ್ಷದಿಂದಲೇ ಆರಂಭಗೊAಡಿರುವ ದೀಪಿಕಾ ವಿದ್ಯಾರ್ಥಿ ವೇತನ ಸರ್ಕಾರಿ ಶಾಲೆ ಕಾಲೇಜಿನಲ್ಲಿ ಓದಿ ಉನ್ನತ ಶಿಕ್ಷಣದ ವ್ಯಾಸಂಗಕ್ಕೆ ಹೆಜ್ಜೆ ಇಡುವ ವಿದ್ಯಾರ್ಥಿನಿಯರ ಪಾಲಿಗೆ ಚೈತನ್ಯ ತುಂಬುವಂತದ್ದು. ಇದೊಂದು ಚಾರಿತ್ರಿಕ ದಾಖಲೆಯ ದಿನ ಎಂದರೆ ಅತಿಶಯೋಕ್ತಿಯಲ್ಲ. ರಾಜ್ಯದ ಸುಮಾರು ೩೭ ಸಾವಿರ ವಿದ್ಯಾರ್ಥಿನಿಯರಿಗೆ ಅಜೀಂ ಪ್ರೇಮ್ ಜಿ ಫೌಂಡೇಶನ್ ಈ ವಿದ್ಯಾರ್ಥಿ ವೇತನವನ್ನು ನೀಡಲಿದೆ. ಇದಕ್ಕಿಂತಲೂ ಹೆಚ್ಚು ವಿದ್ಯಾರ್ಥಿನಿಯರು ಉನ್ನತ ಶಿಕ್ಷಣದಲ್ಲಿ ದಾಖಲಾದರೆ ಅವರೆಲ್ಲರಿಗೂ ಕರ್ನಾಟಕ ಸರ್ಕಾರ ಪ್ರತಿ ವರ್ಷ ರೂ. ೩೦,೦೦೦ ದೀಪಿಕಾ ವಿದ್ಯಾರ್ಥಿ ವೇತನವನ್ನು ನೀಡಲಿದೆ. ಈ ದೀಪಿಕಾ ವಿದ್ಯಾರ್ಥಿ ವೇತನವು ವಿದ್ಯಾರ್ಥಿನಿಯರಿಗೆ ಉನ್ನತ ಶಿಕ್ಷಣದಲ್ಲಿ ಸಾಧನೆ ಮಾಡಲು ಪ್ರೋತ್ಸಾಹದ ಜೊತೆಗೆ ಹೆಣ್ಣು ಮಕ್ಕಳ ಶಿಕ್ಷಣಕ್ಕೆ ಬೆಳಕಾಗಲಿದೆ. ಮಹಿಳೆ ಸಮಸ್ಯೆಯನ್ನು ಸಮರ್ಥವಾಗಿ ನಿಭಾಯಿಸಬೇಕು ಈ ನೂತನ ಮಹತ್ವದ ಕಾರ್ಯಕ್ರಮವನ್ನು ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯನವರು ಲೋಕಾರ್ಪಣೆ ಮಾಡುವ ಮೂಲಕ ಹೆಣ್ಣು ಮಕ್ಕಳು ಹೆಚ್ಚು ಹೆಚ್ಚು ಶಿಕ್ಷಿತರಾಗುವ ಮೂಲಕ ಸಮಾಜದ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಲು ಸಮರ್ಥರಾಗುತ್ತಾರೆ ಎಂದು ಅಭಿಪ್ರಾಯಪಟ್ಟರು. ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಹೆಣ್ಣು ಮಕ್ಕಳು ಉನ್ನತ ಶಿಕ್ಷಣ ಪಡೆಯುವಂತಾಗಬೇಕು ಎಂಬ ನಿಲುವಿನಿಂದ ಉನ್ನತ ಶಿಕ್ಷಣ ಇಲಾಖೆ ಅಜೀಮ್ ಪ್ರೇಂ ಜಿ ಫೌಂಡೇಶನ್ನೊAದಿಗೆ ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡು ಈ ಮಹತ್ವದ ದೀಪಿಕಾ ವಿದ್ಯಾರ್ಥಿ ವೇತನ ಕಾರ್ಯಕ್ರಮ ಜಾರಿಗೆ ತಂದಿದೆ. ಹೆಣ್ಣು ಮಕ್ಕಳು ಬಾಲ್ಯ ವಿವಾಹ, ಬಾಲ ಗರ್ಭಿಣಿಯರ ಸಮಸ್ಯೆ, ಅತ್ಯಾಚಾರ, ಹಾಗೂ ಬಾಲ ಕಾರ್ಮಿಕ ಪದ್ಧತಿ ಮುಂದಾದವುಗಳಿಗೆ ಬಲಿಯಾಗುತ್ತಿದ್ದಾರೆ. ಸ್ವಾವಲಂಬಿಗಳಾಗಲು ಮತ್ತು ಸಮರ್ಥವಾಗಿ ಸಮಸ್ಯೆಗಳಿಗೆ ಪರಿಹಾರ ಕಂಡುಕೊಳ್ಳಲು ಶಿಕ್ಷಣ ಅನಿವಾರ್ಯ. ಈ ನಿಟ್ಟಿನಲ್ಲಿ ನಮ್ಮ ಸರ್ಕಾರ ಶಿಕ್ಷಣಕ್ಕೆ ಆದ್ಯತೆ ನೀಡಿದೆ ಎಂದರು. ಉನ್ನತ ಶಿಕ್ಷಣ ಸಚಿವರಾದ ಡಾ. ಎಂ. ಸಿ. ಸುಧಾಕರ್ ಇದೇ ಸಂದರ್ಭದಲ್ಲಿ ಮಾತನಾಡಿ, ಸುಮಾರು ೨.೫ ಲಕ್ಷ ವಿದ್ಯಾರ್ಥಿನಿಯರು ದೀಪಿಕಾ ಉನ್ನತ ಶಿಕ್ಷಣ ವಿದ್ಯಾರ್ಥಿ ವೇತನವನ್ನು ಈ ವರ್ಷ ಪಡೆಯಲಿದ್ದಾರೆ. ಉನ್ನತ ಶಿಕ್ಷಣದಲ್ಲಿನ ಒಟ್ಟು ದಾಖಲಾತಿ ಅನುಪಾತ ಹೆಚ್ಚಲಿದೆ ಎಂದು ಅಭಿಪ್ರಾಯಪಟ್ಟರು. ಈ ವಿದ್ಯಾರ್ಥಿ ವೇತನ ವಿದ್ಯಾರ್ಥಿನಿಯರಿಗಾಗಿಯೇ ಮುಡುಪಾಗಿರುವುದರಿಂದ ಪ್ರತಿ ಕುಟುಂಬವು ಈ ಬಗ್ಗೆ ಜಾಗೃತಿ ಹೊಂದಬೇಕು. ಇಲ್ಲಿ ಸೇರಿರುವ ಎಲ್ಲಾ ವಿದ್ಯಾರ್ಥಿನಿಯರು ನಿಮ್ಮ ಕುಟುಂಬಗಳ ಸದಸ್ಯರಿಗೆ ದೀಪಿಕಾ ಉನ್ನತ ಶಿಕ್ಷಣ ವಿದ್ಯಾರ್ಥಿ ವೇತನದ ಬಗ್ಗೆ ಮನವರಿಕೆ ಮಾಡಿಕೊಡಬೇಕು ಎಂದರು. ಶಾಲಾ ಶಿಕ್ಷಣದಿಂದ ಉನ್ನತ ಶಿಕ್ಷಣದ ಕಡೆಗೆ ಪ್ರತಿಷ್ಠಿತ ಅಜೀಂ ಪ್ರೇಮ್ ಜಿ ಫೌಂಡೇಶನ್ ಸ್ಥಾಪಕರಾದ ಅಜೀಂ ಪ್ರೇಮ್ ಜಿ ಯವರು ಈಗಾಗಲೇ ಶಾಲಾ ಶಿಕ್ಷಣಕ್ಕೆ ಹಲವಾರು ಹಂತದಲ್ಲಿ ಸುಮಾರು ೨೫ ವರ್ಷಗಳಿಂದ ಉತ್ತೇಜನ ನೀಡುತ್ತಾ ಬಂದಿದ್ದಾರೆ. ಇತ್ತೀಚೆಗೆ ಕರ್ನಾಟಕದ ಶಾಲಾ ಮಕ್ಕಳಿಗೆ ಮಧ್ಯಾಹ್ನದ ಮೊಟ್ಟೆ ನೀಡುವ ಸಲುವಾಗಿ ೧೫೦೦ ಕೋಟಿ ವೆಚ್ಚದ ಕಾರ್ಯಕ್ರಮ ಘೋಷಿಸಿ ಅನುಷ್ಠಾನಕ್ಕೆ ತಂದಿದ್ದಾರೆ. ಶಾಲಾ ಶಿಕ್ಷಣಕ್ಕೆ ನೀಡಿದ ಪ್ರೋತ್ಸಾಹ, ಉತ್ತೇಜನದ ಪರಿಣಾಮ ಮಕ್ಕಳು ಕಾಲೇಜಿಗೆ ಹೋಗುವ ಆಸೆ ವ್ಯಕ್ತಪಡಿಸಿದ್ದರ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ದೀಪಿಕಾ ಉನ್ನತ ಶಿಕ್ಷಣ ವಿದ್ಯಾರ್ಥಿ,ವೇತನ ಅನುಷ್ಠಾನಗೊಳ್ಳಲು ಬಹು ಮುಖ್ಯ ಕಾರಣವಾಗಿದೆ. ಸ್ವತಃ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಪಾಲ್ಗೊಂಡು ಮಾತನಾಡಿದ ಅಜೀಂ ಪ್ರೇಮ್ ಜಿ ಅವರು ಪದವಿ ಪೂರ್ವ ಶಿಕ್ಷಣ ಪಡೆದ ಹೆಣ್ಣು ಮಕ್ಕಳು ಮುಂದಿನ ಪದವಿ ವಿದ್ಯಾಭ್ಯಾಸಕ್ಕೆ ಹಣದ ಕೊರತೆಯಾಗುತ್ತಿದೆ ಎಂದು ನನ್ನ ಬಳಿ ಹೇಳಕೊಂಡ ಪರಿಣಾಮವೇ ಈ ಯೋಜನೆ ಇಂದು ಅನುಷ್ಠಾನಗೊಳ್ಳುತ್ತಿದೆ. ಹೆಣ್ಣು ಮಕ್ಕಳು ಹೆಚ್ಚು ಶಿಕ್ಷಿತರಾಗಬೇಕು ಎಂಬುದು ನನ್ನ ಬಯಕೆ ಕೂಡ. ಹಾಗಾಗಿ ದೀಪಿಕಾ ವಿದ್ಯಾರ್ಥಿ ವೇತನ ಕಾರ್ಯಕ್ರಮ ವಿದ್ಯಾರ್ಥಿನಿಯರಿಗೆ ಆತ್ಮವಿಶ್ವಾಸ ಮತ್ತು ಶಿಕ್ಷಣದ ಮೂಲಕ ತಮ್ಮ ಭವಿಷ್ಯವನ್ನು ಉಜ್ವಲ ಗೊಳಿಸಿಕೊಳ್ಳುವಂತಹ ಅವಕಾಶವನ್ನು ದೊರಕಿಸಲಿದೆ. ಮಹಿಳೆಯರು ಶಿಕ್ಷಣದಲ್ಲಿ ಸಾಧನೆಗೈದಲ್ಲಿ ನಮ್ಮ ದೇಶದ ಭವಿಷ್ಯ ಉಜ್ವಲವಾಗಿರುತ್ತದೆ ಎನ್ನುವ ದೃಢವಾದ ಭರವಸೆ ನನಗಿದೆ. ಈ ಯೋಜನೆಯನ್ನು ಉಪಯೋಗಿಸಿಕೊಂಡು ವಿದ್ಯಾರ್ಥಿನಿಯರು ಉನ್ನತ ಶಿಕ್ಷಣದಲ್ಲಿ ಮುಂದೆ ಬರಬೇಕು ಎಂದು ಹೇಳುವ ಮೂಲಕ ಈ ಮಹತ್ವದ ಯೋಜನೆಯ ಲೋಕಾರ್ಪಣೆಗೆ ಖುದ್ದು ಸಾಕ್ಷಿಯಾದರು. ಈ ವಿದ್ಯಾರ್ಥಿ ವೇತನದ ವಿಶೇಷ ಎಂದರೆ ವಿದ್ಯಾರ್ಥಿ ವೇತನ ಪಡೆಯಲು ರಾಂಕ್ ಅಥವಾ ಅಂಕ ಆಧಾರವಾಗುವುದಿಲ್ಲ. ಏನಿದ್ದರೂ ಸರ್ಕಾರಿ ಶಾಲೆ ಹಾಗೂ ಸರ್ಕಾರಿ ಕಾಲೇಜಿನಲ್ಲಿ ಪಿಯುಸಿ ಓದಿರಬೇಕಷ್ಟೇ. ಉನ್ನತ ಶಿಕ್ಷಣ ಪಡೆಯಲು ಸರ್ಕಾರಿ ಸಂಸ್ಥೆ ಅಥವಾ ಖಾಸಗಿ ಅನುದಾನಿತ ಶಿಕ್ಷಣ ಸಂಸ್ಥೆ ಆಗಿರಬೇಕು ಎನ್ನುವ ನಿಯಮ ಕೂಡ ಇಲ್ಲ. ಅದು ಖಾಸಗಿ ಸಂಸ್ಥೆಯಾದರು ಸರಿಯೇ ಉನ್ನತ ಶಿಕ್ಷಣ ವ್ಯಾಸಂಗದಲ್ಲಿ ನಿರತರಾಗಿರುವ ವಿದ್ಯಾರ್ಥಿನಿಯರಿಗೆ ದೀಪಿಕಾ ವಿದ್ಯಾರ್ಥಿ ವೇತನ ದೊರೆಯುತ್ತದೆ. ಮೊದಲ ವರ್ಷ ವಿದ್ಯಾರ್ಥಿ ವೇತನ ಪಡೆಯುವ ವಿದ್ಯಾರ್ಥಿನಿ ಮುಂದಿನ ವರ್ಷಗಳಲ್ಲಿ ತೇರ್ಗಡೆಯಾದಲ್ಲಿ ಮಾತ್ರ ವಿದ್ಯಾರ್ಥಿ ವೇತನಕ್ಕೆ ಅರ್ಹರಾಗುತ್ತಾರೆ. ಎಷ್ಟು ವರ್ಷ ದೀಪಿಕಾ ವಿದ್ಯಾರ್ಥಿ ವೇತನ ದೀಪಿಕಾ ಉನ್ನತ ಶಿಕ್ಷಣ ವಿದ್ಯಾರ್ಥಿ ವೇತನವು ೨೦೨೫-೨೬, ೨೦೨೬-೨೭ ಹಾಗೂ ೨೦೨೭-೨೮ನೇ ಸಾಲಿನ ವಿದ್ಯಾರ್ಥಿನಿಯರಿಗೆ ಲಭಿಸಲಿದೆ. ಈ ವರ್ಷ ಉನ್ನತ ಶಿಕ್ಷಣ ಇಲಾಖೆ ವ್ಯಾಪ್ತಿಗೆ ಬರುವ ಪದವಿ ಕಾಲೇಜುಗಳಲ್ಲಿ ಸರಿಸುಮಾರು ಮೂವತ್ತು ಸಾವಿರ ವಿದ್ಯಾರ್ಥಿನಿಯರು ದೀಪಿಕಾ ವಿದ್ಯಾರ್ಥಿ ವೇತನ ಪಡೆಯಲಿದ್ದಾರೆ. ಅಲ್ಲದೆ ಎಂಬಿಬಿಎಸ್, ಇಂಜಿನಿಯರಿಂಗ್, ಅಗ್ರಿಕಲ್ಚರ್, ಐಟಿಐ ಸೇರಿದಂತೆ ಉಳಿದ ಉನ್ನತ ಶಿಕ್ಷಣ ಕೋರ್ಸ್ಗಳಲ್ಲಿ ೧೦೦೦೦ಕ್ಕೂ ಹೆಚ್ಚು ವಿದ್ಯಾರ್ಥಿನಿಯರು ಈ ವಿದ್ಯಾರ್ಥಿ ವೇತನ ಪಡೆಯಲಿದ್ದಾರೆ. ಅಜೀಂ ಪ್ರೇಮ್ ಜಿ ಫೌಂಡೇಶನ್ ಸುಮಾರು ೨,೦೦೦ ಕೋಟಿಯಷ್ಟು ಹಾಗೂ ರಾಜ್ಯ ಸರ್ಕಾರ ೨೦೦ ಕೋಟಿ ಹಣವನ್ನು ಈ ದೀಪಿಕಾ ವಿದ್ಯಾರ್ಥಿ ವೇತನಕ್ಕಾಗಿ ನೀಡಲಿದೆ. ಉನ್ನತ ಶಿಕ್ಷಣಕ್ಕೆ ದಾಖಲಾಗುವ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ದೊರಕುವ ಈ ವಿದ್ಯಾರ್ಥಿ ವೇತನಕ್ಕೂ ಸರ್ಕಾರ ನೀಡುವ ಇತರೆ ಪರಿಶಿಷ್ಟ ಜಾತಿ, ವರ್ಗ ಹಾಗೂ ಹಿಂದುಳಿದ ವರ್ಗಗಳ ವಿದ್ಯಾರ್ಥಿಗಳ ವಿದ್ಯಾರ್ಥಿ ವೇತನಕ್ಕೂ ಸಂಬಂಧ ಇರುವುದಿಲ್ಲ. ಬಾಕ್ಸ್ ಯಾರಿಗೆಲ್ಲ ದೀಪಿಕಾ ವಿದ್ಯಾರ್ಥಿ ವೇತನ ಸರ್ಕಾರಿ ಶಾಲೆಯಲ್ಲಿ ಎಸ್ ಎಸ್ ಎಲ್ ಸಿ ಹಾಗೂ ಸರ್ಕಾರಿ ಪಿಯು ಕಾಲೇಜಿನಲ್ಲಿ ಪಿಯುಸಿ ಓದಿದ ರಾಜ್ಯದ ಎಲ್ಲಾ ವಿದ್ಯಾರ್ಥಿನಿಯರು ದೀಪಿಕಾ ವಿದ್ಯಾರ್ಥಿ ವೇತನಕ್ಕೆ ಅರ್ಹರು. ಪಿಯುಸಿ ನಂತರ ಬಿಎ, ಬಿಎಸ್ಸಿ, ಬಿಕಾಂ, ಎಂಬಿಬಿಎಸ್, ಇಂಜಿನಿಯರಿಂಗ್, ಡಿಪ್ಲೋಮೋ ಹಾಗೂ ಐಟಿಐ ಸೇರುವ ವಿದ್ಯಾರ್ಥಿನಿಯರು ದೀಪಿಕಾ ವಿದ್ಯಾರ್ಥಿ ವೇತನ ಪಡೆಯಬಹುದು.",
  "author": "ಬಿ.ಎಸ್.ಸತ್ಯನಾರಾಯಣ",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.563167Z",
  "magazineType": "magazine",
  "newsType": "articles"
}