{
  "title": "ಕೈ ಹಿಡಿದ ಗುಡಿ ಕೈಗಾರಿಕೆ",
  "description": "ಕೆರೆ ಸಂಜೀವಿನಿ ಒಕ್ಕೂಟದ ಸಹಕಾರದಿಂದ ಗುಡಿ ಕೈಗಾರಿಕೆಯಲ್ಲಿ ಯಶಸ್ಸು ಸಾಧಿಸಿದ ಶೃಂಗೇರಿಯ ರತ್ನ. ಶೃಂಗೇರಿ ತಾಲೂಕಿನ ರತ್ನ ಅವರು ಕೆರೆ ಗ್ರಾಮ ಪಂಚಾಯಿತಿ ವ್ಯಾಪ್ತಿಯ ಗಂಗಾ ಸ್ತಿçÃ ಶಕ್ತಿ ಸಂಘದ ಸದಸ್ಯರಾಗಿದ್ದು, ಮೂಲತಃ ಗುಡ್ಡಗಾಡು ಪ್ರದೇಶದ ನಿವಾಸಿ. ಹಳ್ಳಿಯ ಸೊಗಡಿನ ವೈವಿಧ್ಯಮಯ ಉತ್ಪನ್ನ ಉತ್ಪಾದನೆಯಲ್ಲಿ ತೊಡಗಿ ಕೊಂಡಿರುವ ರತ್ನ ಅವರ ಯಶೋಗಾಥೆಯಿದು. ನೋಡಿ ತಿಳಿ ಮಾಡಿ ಕಲಿ ಎಂಬ ಮಾತಿನಂತೆ ಅಳಿವಿನ ಅಂಚಿನಲ್ಲಿರುವ ಹಳ್ಳಿಯ ಸೊಬಗನ್ನು ಉಳಿಸಿಕೊಂಡು ಹೋಗಲು ನಮ್ಮ ಸ್ವಸಹಾಯ ಸಂಘದ ಮಹಿಳೆಯರು ಮುಂದಾಗಿರುವುದು ಹೆಮ್ಮೆಯ ವಿಚಾರ. ಬಾಲ್ಯದಲ್ಲಿ ಹೆಚ್ಚಿನ ವಿದ್ಯಾಭ್ಯಾಸ ಮಾಡಲು ಸಾಧ್ಯವಾಗದೆ ೭ನೇ ತರಗತಿ ವಿದ್ಯಾಭ್ಯಾಸ ಮಾಡಿದ್ದಾರೆ. ವಿವಾಹದ ನಂತರ ಶೃಂಗೇರಿ ತಾಲೂಕಿನ ಕುದುರೆಮುಖ ರಾಷ್ಟಿçÃಯ ಉದ್ಯಾನವನ ವ್ಯಾಪ್ತಿಯ ಗುಡ್ಡ-ಗಾಡು ಪ್ರದೇಶದ ಪ್ರದೇಶದಲ್ಲಿ ವಾಸವಾಗಿದ್ದಾರೆ. ಅಕ್ಕಪಕ್ಕದ ಮನೆಯವರೊಂದಿಗೆ ಅಲ್ಲಿ-ಇಲ್ಲಿ ಕೂಡಿಟ್ಟ, ಉಳಿತಾಯ ಮಾಡಿದ ಹಣದಿಂದ ಸಂಘವನ್ನು ಸೇರಿಕೊಂಡಿದ್ದರು. ರತ್ನ ಅವರ ಪತಿ ಶ್ರೀನಿವಾಸ್ ಅವರಿಗೆ ಅನಾರೋಗ್ಯ ಸಮಸ್ಯೆಯಿಂದ ಯಾವುದೇ ಕೆಲಸ ನಿರ್ವಹಿಸಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ. ಹಾಗಾಗಿ ಕುಟುಂಬ ನಿಭಾಯಿಸುವ ಹಾಗೂ ಇಬ್ಬರು ಗಂಡು ಮಕ್ಕಳ ವಿದ್ಯಾಭಾಸದ ಜವಾಬ್ದಾರಿ ಇವರ ಹೆಗಲ ಮೇಲೇರಿತು. ಅಡಿಕೆ ಬೆಳೆ ಹಳದಿ ರೋಗಕ್ಕೆ ತುತ್ತಾದ್ದರಿಂದ ಜೀವನಕ್ಕೆ ಮುಂದೇನು ಎಂದು ಯೋಚಿಸುತ್ತಿದ್ದಾಗ ಅವರಿಗೆ ತೋಚ್ಚಿದ್ದು ಕಾಡು ಉತ್ಪನ್ನಗಳ ಉತ್ಪಾದನೆ. ಕಲಿಕೆ ಮುಂದೊAದು ದಿನ ಅದು ಕಾರ್ಯಗತವಾಗುತ್ತದೆ ಹಾಗೂ ಪ್ರತಿಫಲ ನೀಡುತ್ತದೆ ಎಂಬ ಮಾತಿನಂತೆ ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿ ಅವರ ತಾಯಿಯವರಿಂದ ಮತ್ತು ಹಿರಿಯರಿಂದ ಕಲಿತ ಉತ್ಪನ್ನಗಳನ್ನು ಉತ್ಪಾದನೆ ಮಾಡಲು ಮುಂದಾಗುತ್ತಾರೆ. ಕೆರೆ ಗ್ರಾಮ ಪಂಚಾಯಿತಿ ಮಟ್ಟ ಒಕ್ಕೂಟದ ಸಂಘದ ಸದಸ್ಯರಾದ ಇವರು ಸಿಬ್ಬಂದಿಗಳಿAದ ಒಕ್ಕೂಟದಲ್ಲಿ ಸಿಗುವ ಸಮುದಾಯ ಬಂಡವಾಳದ ಮಾಹಿತಿ ತಿಳಿದು ೫೦ ಸಾವಿರ ರೂ.ಗಳನ್ನು ಪಡೆದುಕೊಂಡರು. ಇವರ ಗುಡಿ ಕೈಗಾರಿಕೆಯಲ್ಲಿ ಉತ್ಪಾದಿಸುವ ಉತ್ಪನ್ನಗಳಾದ ವಾಟೆಯಿಂದ ತಯಾರಿಸುವ ತಟ್ಟಿ, ಬೆತ್ತದ ಬುಟ್ಟಿ, ಈಚಲು ಹಿಡಿ, ಗುಲ್ಟಗ ಕಡ್ಡಿಯ ಹಿಡಿ, ಹಾಳೆಯಿಂದ ಮಂಡಾಳೆ, ವಾಟೆ ಹುಳಿ, ಅಡ್ಡುಳಿ, ಧೂಪ, ಸೀಗೆ ಪುಡಿ, ಜೇನುತುಪ್ಪ ಹೀಗೆ ಕಾಡಿನ ಉತ್ಪನ್ನಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಉತ್ಪಾದನೆ ಮಾಡಲು ಆರಂಭಿಸಿದರು. ಇದಕ್ಕೆ ಸಹಾಯ ಹಸ್ತವಾಗಿ ಮೌಲ್ಯವರ್ಧನೆಗೆ ತಾಲೂಕ ಅಭಿಯಾನ ನಿರ್ವಹಣಾ ಘಟಕದ ಸಿಬ್ಬಂದಿಗಳು ಮುಂದಾಗಿ, ಇವರಿಗೆ ಬ್ರಾಂಡಿAಗ್, ಲೇಬಲ್ಲಿಂಗ್, ಪ್ಯಾಕಿಂಗ್ ಮಾಡಿಸಿಕೊಟ್ಟರು. ರತ್ನ ಅವರು ಎನ್.ಆರ್.ಎಲ್.ಎಂ ಸಂಜೀವಿನಿ ಯೋಜನೆಯಡಿ ನಡೆಸುವ ಎಲ್ಲಾ ಮಾಸಿಕ ಸಂತೆಗಳಲ್ಲಿ ಕೆರೆ ಗ್ರಾಮ ಪಂಚಾಯಿತಿ ಮಟ್ಟ ಒಕ್ಕೂಟದ ಸಂಘ (ಉPಐಈ) ದಿಂದ ಭಾಗವಹಿಸುವ ಪ್ರಥಮ ಮಹಿಳೆಯಾಗಿದ್ದು, ಇತರರಿಗೂ ಮಾಸಿಕ ಸಂತೆಗೆ ಭಾಗವಹಿಸುವಂತೆ ಪ್ರೇರೇಪಣೆ ನೀಡುತ್ತಾರೆ. ಮೊದ ಮೊದಲು ಇವರಿಗೆ ಮಾಸಿಕ ಸಂತೆಯಲ್ಲಿ ಹೆಚ್ಚೇನೂ ಆದಾಯ ಲಭ್ಯವಾಗುತ್ತಿರಲಿಲ್ಲ. ನಂತರದ ದಿನಗಳಲ್ಲಿ ಹೆಚ್ಚಿನ ಆದಾಯವನ್ನು ಗಳಿಸಿದರು. ಜಿಲ್ಲಾ ಪಂಚಾಯಿತಿಗೆ ಚಿಕ್ಕಮಗಳೂರಿನಲ್ಲಿ ದೀಪಾವಳಿ ಪ್ರಯುಕ್ತ ಉಡುಗೊರೆಯಾಗಿ ನೀಡಲು ರತ್ನ ಅವರ ಬೆತ್ತದ ಬುಟ್ಟಿಗಳನ್ನು ಕಳಿಸಿಕೊಡಲಾಗಿತ್ತು. ಚಿಕ್ಕಮಗಳೂರಿನಲ್ಲಿರುವ ಅಸ್ಮಿತೆ ಮಾರ್ಟ್ಗೂ ಇವರು ಬುಟ್ಟಿಗಳನ್ನು ನೀಡಿರುತ್ತಾರೆ. ಇವರಿಗೆ ಆನ್ಲೈನ್ ಮಾರುಕಟ್ಟೆ ಒದಗಿಸಿ ಕೊಡಲು ತಾಲೂಕು ಅಭಿಯಾನ ನಿರ್ವಹಣಾ ಘಟಕವು ಅವರ ಉತ್ಪನ್ನಗಳೊಂದಿಗೆ ಆನ್ಲೈನ್ ವ್ಯಾಪಾರಕ್ಕಾಗಿ ಫೋಟೋಶೂಟ್ ಮಾಡಿಸಿಕೊಟ್ಟಿದೆ. ತಮ್ಮ ಸಂಘದ ಸದಸ್ಯರನ್ನು ಇವರ ಉತ್ಪಾದನೆಯಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳುತ್ತಾರೆ. ತಾವು ಬೆಳೆದು ಇತರರನ್ನು ಬೆಳೆಸುವುದು ಎಂದರೆ ಇದೆ ಅಲ್ಲವೇ?. ಈ ಉತ್ಪನ್ನಗಳು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಕಡಿಮೆ ಪ್ರಮಾಣದಲ್ಲಿ ಲಭ್ಯವಿರುವುದರಿಂದ ಹೆಚ್ಚು ಬೇಡಿಕೆ ಲಭಿಸುತ್ತಿದೆ. ಒಟ್ಟಿನಲ್ಲಿ ಕಾಡಿನ ಉತ್ಪನ್ನಗಳು ಹಾಗೂ ಗುಡಿ ಕೈಗಾರಿಕೆ ಇವರಿಗೆ ಬದುಕನ್ನು ಕಟ್ಟಿಕೊಟ್ಟಿದೆ. ಶೃಂಗೇರಿ ತಾಲೂಕಿನಿಂದ ಇವರ ಮನೆಗೆ ೩೦ ಕಿಲೋಮೀಟರ್ ದೂರ ಇದ್ದು, ಮಾರುಕಟ್ಟೆಗೆ ತರಲು ಆಟೋಗಾಗಿ ೫೦೦ ರೂಗಳವರೆಗೆ ವೆಚ್ಚವಾಗುವುದು. ಉತ್ಪಾದನೆಯ ಕಚ್ಚಾ ವಸ್ತುಗಳನ್ನು ಕಾಡಿನಿಂದ ತರುವುದು ಹಾಗೂ ಕೆಲವೊಂದನ್ನು ಕೊಂಡು ಕೊಳ್ಳುವುದು ದುಬಾರಿಯಾದರೂ, ಅಳಿವಿನ ಅಂಚಿನಲ್ಲಿರುವ ವಸ್ತುಗಳ ಉತ್ಪಾದನೆಯನ್ನು ಮಾಡಿ ಮಾರುಕಟ್ಟೆಗೆ ಒದಗಿಸುತ್ತಿರುವುದು ಒಕ್ಕೂಟಕ್ಕೆ ಹಾಗೂ ತಾಲೂಕಿಗೆ ಹೆಮ್ಮೆಯ ವಿಚಾರ. ಅಲ್ಲದೆ ಇವರ ವಸ್ತುಗಳು ಮಲೆನಾಡು ಭಾಗದ ಅಡುಗೆಯಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರವಹಿಸುತ್ತವೆ. ಆದ್ದರಿಂದಲೇ ಈ ಗುಡಿ ಕೈಗಾರಿಕೆ ಇವರ ಕೈ ಹಿಡಿದಿದೆ. ನಾನು ತಯಾರಿಸಿದ ಉತ್ಪನ್ನಗಳನ್ನು ಬಳಸಿದವರು ಕರೆ ಮಾಡಿ ಹೆಚ್ಚಿನ ಪ್ರಮಾಣದಲ್ಲಿ ಬೇಡಿಕೆಯನ್ನು ಸಲ್ಲಿಸುತ್ತಿದ್ದಾರೆ. ಇದಕ್ಕೆ ಪೂರಕವಾಗಿ ಕೆರೆ ಸಂಜೀವಿನಿ ಒಕ್ಕೂಟ ಹಾಗೂ ತಾಲೂಕು ಅಭಿನಯ ನಿರ್ವಹಣ ಘಟಕ ಕೂಡ ನನಗೆ ಸಹಕರಿಸಿದೆ. ಇದರಿಂದ ನನ್ನ ಆದಾಯವು ಹೆಚ್ಚಿದೆ. ಮಕ್ಕಳ ವಿದ್ಯಾಭ್ಯಾಸಕ್ಕೆ, ಪತಿಯ ಆರೋಗ್ಯವನ್ನು ನೋಡಿಕೊಳ್ಳಲು ನೆರವಾಗಿದೆ. ಒಟ್ಟಿನಲ್ಲಿ ನನ್ನ ಕುಟುಂಬದ ನೆಮ್ಮದಿ ಜೀವನಕ್ಕೆ ಸಂಜೀವಿನಿ ಸಹಕರಿಸಿದೆ, ಎಂದು ರತ್ನ ಅವರು ಹೆಮ್ಮೆಯಿಂದ ಹೇಳುತ್ತಾರೆ. ಮಣ್ಣಿನಲ್ಲಿ ಬಿತ್ತ ಬೀಜ, ಮನಸ್ಸಿನಲ್ಲಿ ಬಿತ್ತ ಅಕ್ಷರ ಮುಂದೊAದು ದಿನ ಫಲ ನೀಡುತ್ತದೆ ಎಂಬ ಗಾದೆಯಂತೆ ಹಿರಿಯರಿಂದ ಕಲಿತ ವಿದ್ಯೆ ಇಂದು ರತ್ನ ಅವರ ಕೈ ಹಿಡಿದಿದೆ. ಜೀವನಕ್ಕೆ ದಾರಿ ದೀಪವಾಗಿದೆ. -ಸುಪ್ರೀತ ಹೆಗ್ಡೆ",
  "author": "ಸುಪ್ರೀತ ಹೆಗ್ಡೆ",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.490162Z",
  "magazineType": "magazine",
  "newsType": "articles"
}