{
  "title": "ಚಳಿಗಾಲದಲ್ಲಿ ಚುರುಕಾಗಿರಿ",
  "description": "ಚಳಿಗಾಲವನ್ನು ದೇಹದ ಆರೋಗ್ಯದ ಕಡೆಗೂ ಗಮನ ಹರಿಸಬೇಕು. ಚುಮು ಚುಮು ಚಳಿಗೆ ಆಗಾಗ್ಗೆ ಸುಡುವ ಕಾಫಿ ಗುಟುಕರಿಸುತ್ತಾ, ಬಿಸಿ ಬಜ್ಜಿಬೋಂಡಾ ತಿನ್ನುತ್ತಾ ದಪ್ಪನೆಯ ರಗ್ಗುಹೊದ್ದು ಮನೆಯಲ್ಲೇ ಇದ್ದರೆ ಸ್ವರ್ಗಕ್ಕೆರೆಡೇ ಮೆಟ್ಟಿಲು. ಆದರೆ ಅದರೊಟ್ಟಿಗೆ ಒಡೆದ ಹಿಮ್ಮಡಿ, ಸುರಿವ ಮೂಗು, ಕಾಡುವ ಕೆಮ್ಮು, ಕೈಕಾಲುಗಳಲ್ಲಿ ನೋವು ಎಲ್ಲವೂ ಇದೆಯಲ್ಲಾ? ಪ್ರತಿಯೊಂದು ಕಾಲಕ್ಕೂ ಅದರದ್ದೇ ಆದ ಸೊಗಸು ಮತ್ತು ಸಮಸ್ಯೆ ಎರಡೂ ಇದೆ. ಋತುವಿಗೆ ಸರಿಯಾಗಿ ನಮ್ಮ ದಿನಚರಿ ಇದ್ದಾಗ ಮಾತ್ರ ಉತ್ತಮ ಆರೋಗ್ಯ ನಮ್ಮದಾಗಬಹುದು. ಚಳಿಗಾಲದಲ್ಲಿ ಕಂಡು ಬರುವ ಪ್ರಮುಖ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳು ಎಂದರೆ ನೆಗಡಿ ಮತ್ತು ಕೆಮ್ಮು. ಇವು ನಮ್ಮ ಚಳಿಗಾಲದ ಖಾಯಂ ಅತಿಥಿಗಳು. ಚಳಿಗಾಲದ ಒಣಗಾಳಿ ಮೂಗಿನ ಒಳಪದರವನ್ನು ಶುಷ್ಕವಾಗಿಸುತ್ತದೆ. ಒಣಗಿದ ಪದರಗಳಲ್ಲಿ ಬಿರುಕುಗಳು ಉಂಟಾಗಿ ವೈರಾಣುಗಳು ಮೂಗಿನಿಂದ ನೇರ ಪ್ರವೇಶವನ್ನು ಪಡೆದು ದೇಹದೊಳಗೆ ಅಭಿವೃದ್ಧಿ ಹೊಂದುತ್ತದೆ. ನೆಗಡಿಯ ಜೊತೆಗೆ ಕೆಮ್ಮು, ಗಂಟಲು ನೋವು, ಜ್ವರ ಎಲ್ಲವೂ ಹಿಂಬಾಲಿಸುತ್ತದೆ. ಚಳಿಗಾಲದಲ್ಲಿ ಎಲ್ಲರೂ ಬೆಚ್ಚಗೆ ಮನೆಯಲ್ಲಿ ಕುಳಿತಿರುವುದರಿಂದ ಗಾಳಿ ಆಡಲು ಅವಕಾಶ ಕಡಿಮೆ. ವೈರಾಣುಗಳು ವೇಗವಾಗಿ ಬೆಳೆದು ಒಬ್ಬರಿಂದ ಇನ್ನೊಬ್ಬರಿಗೆ ಸುಲಭವಾಗಿ ಹರಡುತ್ತವೆ. ಹೀಗಾಗಿ ನೆಗಡಿಗೂ ಚಳಿಗೂ ಹತ್ತಿರದ ಸಂಬಂಧ. ಅಸ್ತಮಾದಿಂದ ಬಳಲುವವರಿಗೂ ಚಳಿಗಾಲದಲ್ಲಿ ಕಷ್ಟವೇ. ಹೊರಗಿನ ಗಾಳಿ ಮತ್ತು ದೇಹದೊಳಗಿನ ಗಾಳಿಯ ಉಷ್ಣತೆಯಲ್ಲಿ ವ್ಯತ್ಯಾಸ ಇರುವುದರಿಂದ ಶ್ವಾಸಕೋಶದ ನಾಳಗಳು ಸಂಕುಚಿತಗೊAಡು ಉಸಿರಾಟ ಕಷ್ಟವಾಗುತ್ತದೆ. ಇದರೊಂದಿಗೆ ಚಳಿಗಾಲದಲ್ಲಿ ಉಪಯೋಗಿಸುವ ಕಂಬಳಿ, ಹೊದಿಕೆ, ರಗ್ಗುಗಳ ಧೂಳು, ಉದುರುವ ಎಲೆ, ಹೂವಿನ ಪರಾಗ ಇವು ಅಲರ್ಜಿಯನ್ನು ಹೆಚ್ಚಿಸಬಹುದು. ಚಳಿಗಾಲದಲ್ಲಿ ಚರ್ಮ ಸಮಸ್ಯೆಗಳು: ಕೆಂಪಾದ ಮೂಗಿನತುದಿ, ಒಡೆದ ತುಟಿ, ಹಿಮ್ಮಡಿಯಲ್ಲಿ ಸೀಳುಗಾಯ, ಒರಟಾದ ಉರಿವ ಚರ್ಮ ಇದು ಚಳಿಗಾಲದಲ್ಲಿ ಸಾಮಾನ್ಯವಾಗಿ ಎದುರಿಸುವ ಚರ್ಮದ ಸಮಸ್ಯೆಗಳು. ಚರ್ಮದಲ್ಲಿನ ತೇವಾಂಶ ಕಡಿಮೆಯಾದಂತೆ ಒಣಗಿ ಹೊಳಪು ಕಳೆದುಕೊಳ್ಳುವ ಜೊತೆಗೆ ಉರಿಯುತ್ತದೆ. ಚಳಿಗಾಲದಲ್ಲಿ ಕಾಡುವ ಕೀಲು ಸಂಬಂಧಿತ ಸಮಸ್ಯೆಗಳು: ಬೆಳಿಗ್ಗೆಯಾದರೆ ಕೀಲುಗಳ ಬಿಗಿತ, ಸಂಜೆಯಾದೊಡನೆ ಕಾಲಿನಲ್ಲಿ ಸೆಳೆತ ಅಂದರೆ, ಚಳಿಗಾಲದಲ್ಲಿ ಮೂಳೆ ಮತ್ತು ಕೀಲುಗಳಿಗೆ ಸಂಬಂಧಪಟ್ಟ ಸಮಸ್ಯೆಗಳು ಅತಿ ಹೆಚ್ಚಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತವೆ. ಚಳಿಗಾಲದಲ್ಲಿ ಭೂಮಿಯಿಂದ ಸೂರ್ಯ ದೂರವಿರುವ ಕಾರಣ ಬೆಳಕಿನ ಪ್ರಮಾಣ ಮತ್ತು ಪ್ರಖರತೆ ಕಡಿಮೆ. ಹೀಗಾಗಿ ದೇಹಕ್ಕೆ ಸಿಗುವ ಸೂರ್ಯನ ಬೆಳಕು ಕಡಿಮೆಯಾಗಿ ಆಮೂಲಕ ಸಿಗುವ ವಿಟಮಿನ್ ಡಿ ಪ್ರಮಾಣವೂ ಅಲ್ಪ. ಮೂಳೆಗಳ ಆರೋಗ್ಯಕ್ಕೆ ಕಾರಣವಾದ ವಿಟವಿಮ್ ಡಿ ಕೊರತೆಯಾಗಿ ಮೂಳೆ ದುರ್ಬಲವಾಗುತ್ತದೆ. ಇದಲ್ಲದೇ ಚಳಿಗಾಲದಲ್ಲಿ ಸುತ್ತಲಿನ ವಾತಾವರಣದ ಒತ್ತಡ ತಗ್ಗಿ, ದೇಹದ ಒಳಗಿನ ಒತ್ತಡ ನರಗಳ ಮೇಲೆ ಹೆಚ್ಚಾಗುವ ಸಾಧ್ಯತೆ ಇದೆ. ಹೀಗಾಗಿ ನೋವಿನ ತೀವ್ರತೆ ಹೆಚ್ಚು. ಇದರೊಂದಿಗೆ ತಾಪಮಾನ ತೀವ್ರ ಇಳಿಕೆಯಾದಾಗ ಕೀಲುಗಳ ಒಳಗಿನ ದ್ರವ ಸ್ನಿಗ್ಧವಾಗಬಹುದು. ಇದು ಕೀಲುಗಳ ಚಲನೆಗೆ ಅಡ್ಡಿಯಾಗುತ್ತದೆ. ಹೈಪೋಥರ್ಮಿಯಾ: ಮಕ್ಕಳು ಮತ್ತು ಹಿರಿಯ ನಾಗರಿಕರಿಗೆ ದೇಹದಲ್ಲಿ ಚಳಿ ತಡೆಯುವ ಕೊಬ್ಬಿನ ಅಂಶ ಕಡಿಮೆ ಇರುತ್ತದೆ. ವಯಸ್ಸಾದಂತೆ ದೇಹದ ಜೈವಿಕ ಕ್ರಿಯೆಗಳು ನಿಧಾನ ಗತಿಯಲ್ಲಿ ನಡೆದು ಉತ್ಪಾದನೆಯಾಗುವ ಶಾಖವು ಕಡಿಮೆ. ಹೀಗಾಗಿ ಚಳಿ ಹೆಚ್ಚು ಅಪಾಯಕಾರಿ. ದೇಹದ ಉಷ್ಣತೆ ೯೭ ಡಿಗ್ರಿಗಿಂತ ಕಡಿಮೆಯಾದಲ್ಲಿ ಹೈಪೋಥರ್ಮಿಯಾ ಎಂಬ ಸ್ಥಿತಿ ಉಂಟಾಗುತ್ತದೆ. ದೇಹವನ್ನು ಬೆಚ್ಚಗಿನ ಬಟ್ಟೆಯಿಂದ ಸುತ್ತಿಡುವುದರ ಜೊತೆಗೆ ವೈದ್ಯಕೀಯ ನೆರವಿನ ಅಗತ್ಯವಿರುತ್ತದೆ. ತೂಕಏರಿಕೆ: ಚಳಿಗಾಲದಲ್ಲಿ ಹಸಿವು ಹೆಚ್ಚು. ಕರಿದ, ಮಸಾಲೆಯುಕ್ತ ಆಹಾರ ಬಾಯಿಗೆ ರುಚಿ ಎನಿಸುವುದು ಸಹಜ. ರಜೆ, ಹಬ್ಬ, ಹೊಸವರ್ಷ, ಪ್ರವಾಸ ಹೀಗೆ ನಾನಾ ಕಾರಣಗಳಿಂದ ಹೆಚ್ಚು ಆಹಾರ ಒಳಹೋಗುತ್ತದೆ. ಆದರೆ ಚಟುವಟಿಕೆ ಮಾತ್ರ ಕಡಿಮೆ. ಹೀಗಾಗಿ ಚಳಿಗಾಲದಲ್ಲಿ ತೂಕ ಹೆಚ್ಚುವುದು ಸಾಮಾನ್ಯ. ಇದನ್ನು ವಿಂಟರ್ಗೇನ್ ಎನ್ನಲಾಗುತ್ತದೆ. ಕಾಡುವ ಬೇಸರ: ಹಗಲು ಕಡಿಮೆ ರಾತ್ರಿ ದೀರ್ಘವಾಗಿ ಹೊರಗೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗದೆ ಸಾಮಾಜಿಕವಾಗಿ ಬೆರೆಯದೆ ಮನಸ್ಸು ಕುಗ್ಗುವ, ಖಿನ್ನತೆಗೆ ಜಾರುವ ಸಾಧ್ಯತೆ ಇದೆ. ಇದನ್ನು ವಿಂಟರ್ಬ್ಲೂಸ್ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಚಳಿಗಾಲ ತೀವ್ರವಾಗಿರುವ ಪ್ರದೇಶಗಳಲ್ಲಿ ಇದರ ಪರಿಣಾಮ ಹೆಚ್ಚು. ಚಳಿಗಾಲದಲ್ಲಿ ತೊಂದರೆ ತಡೆಗಟ್ಟಲು ಕೆಲವು ಮಾರ್ಗಗಳು ಕೊರೆಯುವ ಚಳಿಗೆ ಮನೆಯಲ್ಲಿ ಬೆಚ್ಚಗೆ ಮಲಗುವುದೇ ಸುಖ ಎನ್ನಿಸುವುದು ಸಹಜವೇ! ಆದರೆ, ಚಳಿ ಹೆಚ್ಚಾದಂತೆ ರಕ್ತನಾಳಗಳು ಸಂಕುಚನಗೊಳ್ಳುತ್ತವೆ. ಮಹತ್ವದ ಅಂಗಗಳಾದ ಹೃದಯ, ಶ್ವಾಸಕೋಶ, ಮೆದುಳಿಗೆ ರಕ್ತಸಂಚಾರ ಪೂರೈಸುವ ಸಲುವಾಗಿ ಪರಿಧಿಯಲ್ಲಿರುವ ಕೈಕಾಲುಗಳಿಗೆ ರಕ್ತಚಲನೆ ಕಡಿಮೆಯಾಗುತ್ತದೆ. ಹೀಗಾಗಿ ಚಳಿಗಾಲದಲ್ಲಿ ವ್ಯಾಯಾಮ ಮಾಡುವುದು, ತಿಂದ ಆಹಾರ ಜೀರ್ಣವಾಗಲು ಮಾತ್ರವಲ್ಲ ಇಡೀ ದೇಹಕ್ಕೆ ರಕ್ತಚಲನೆಯನ್ನು ಹೆಚ್ಚಿಸುವ ಉತ್ತಮ ಮಾರ್ಗ. ಹೊರಗಡೆ ಹೋಗಲು ಸಾಧ್ಯವಾಗದೇ ಇದ್ದರೂ ಮನೆಯಲ್ಲಿಯೇ ವ್ಯಾಯಾಮವನ್ನು ಮಾಡಲೇ ಬೇಕು. ಕಿಟಕಿ ಬಾಗಿಲನ್ನು ಭದ್ರಮಾಡಿ, ದಪ್ಪ ಸ್ವೆಟರ್ ಹಾಕಿ ಮನೆಯೊಳಗೆ ಕುಳಿತರೆ ಚಳಿ ಕಡಿಮೆಯಾದರೂ ಮೂಳೆ ದುರ್ಬಲವಾಗುವುದು ಖಂಡಿತಾ! ಸನ್ಶೈನ್ ವಿಟಮಿನ್ ಎಂದೇ ಕರೆಯಲಾಗುವ ವಿಟಮಿನ್ ಡಿ ದೇಹದ ಚಯಾಪಚಯ ಕ್ರಿಯೆ, ರೋಗನಿರೋಧಕ ಶಕ್ತಿಹೆಚ್ಚಿಸುವುದರ ಜತೆ ಮೂಳೆಗಳನ್ನೂ ದೃಢವಾಗಿಸುತ್ತದೆ. ಸೂರ್ಯನ ಬೆಳಕಿನಲ್ಲಿ ಹೊರಹೋಗುವುದು ಮತ್ತು ನಿಯಮಿತವಾಗಿ ವ್ಯಾಯಾಮವನ್ನು ಮಾಡುವುದು ದೇಹ ಮತ್ತು ಮನಸ್ಸಿಗೆ ಹೊಸ ಚೈತನ್ಯವನ್ನು ನೀಡುತ್ತದೆ. ಬೆಳಿಗ್ಗೆ ಹತ್ತರಿಂದ ಮಧ್ಯಾಹ್ನ ಮೂರರವರೆಗೆ ಚಳಿಗಾಲದಲ್ಲಿ ಸೂರ್ಯನ ಬಿಸಿಲು ಪ್ರಖರವಾಗಿದ್ದು, ವಾರಕ್ಕೆರಡು ದಿನವಾದರೂ ಒಂದು ತಾಸು ಆ ಬಿಸಿಲಿಗೆ ಮೈ ಒಡ್ಡಿದರೆ ವಿಟಮಿನ್ ದೊರೆಯುತ್ತದೆ. ಚಳಿಗಾಲದಲ್ಲಿ ಬೆಚ್ಚನೆಯ ಉಣ್ಣೆಯ ಉಡುಪು ದೇಹದ ಉಷ್ಣಾಂಶವನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ. ಅತಿ ದಪ್ಪದ ಒಂದೇ ಬಟ್ಟೆಗಿಂತ ಪದರ ಪದರಗಳಾಗಿ ಬಟ್ಟೆ ಧರಿಸಿದಾಗ ದೇಹದಿಂದ ಉಷ್ಣತೆ ಹೊರಹೋಗುವ ಸಾಧ್ಯತೆ ಕಡಿಮೆಯಾಗುತ್ತದೆ. ಇನ್ನು ಚಳಿಗಾಲದಲ್ಲಿ ವೈಯಕ್ತಿಕ ಸ್ವಚ್ಛತೆಯ ಬಗ್ಗೆ ಗಮನ ಹರಿಸುವುದು ಹಲವು ರೀತಿಯ ಸೋಂಕುಗಳನ್ನು ತಡೆಯಲು ಪರಿಣಾಮಕಾರಿ. ಹೊರಗಿನಿಂದ ಮನೆಗೆ ಬಂದ ಕೂಡಲೇ ಕೈಗಳ ಸ್ವಚ್ಛತೆಗೆ ಆದ್ಯತೆ ನೀಡಬೇಕು. ನೆಗಡಿ ಇದ್ದಾಗ ಸೋಂಕು ಹರಡದಂತೆ ಮಾಸ್ಕ್ ಬಳಕೆ ಹಾಗೂ ಕೆಮ್ಮು ಮತ್ತು ಸೀನುವಾಗ ಕರವಸ್ತç ಮುಚ್ಚುವುದು ಒಳ್ಳೆಯದು. ಬಿಸಿನೀರ ಸ್ನಾನ ಚಳಿಗಾಲದ ಸುಖ. ಆದರೆ ಸುಡು ಬಿಸಿನೀರು ಚರ್ಮದ ತೇವಾಂಶವನ್ನು ತೆಗೆದು ಶುಷ್ಕವಾಗಿ ಇರಿಸುತ್ತದೆ. ಹಾಗಾಗಿ ಉಗುರು ಬೆಚ್ಚಗಿನ ನೀರಲ್ಲಿ ಸೌಮ್ಯ ಸಾಬೂನು ಬಳಸಿ ಸ್ನಾನಮಾಡಬೇಕು. ನಂತರ ಒಣಬಟ್ಟೆಯಿಂದ ಮೆದುವಾಗಿ ಒರೆಸಿ ಮಾಯಿಶ್ಚರೈಸರ್ ಅನ್ನು ಇಡೀ ದೇಹಕ್ಕೆ ಹಚ್ಚಿದರೆ ಮೈಮನಸ್ಸು ಹಗುರ ಮತ್ತು ಸುಂದರ. ದಿನವೂ ಹಿಮ್ಮಡಿಯನ್ನು ಚೆನ್ನಾಗಿ ಉಜ್ಜಿ ಕೊಳೆ ತೆಗೆದು ಶುಚಿಗೊಳಿಸಿ, ಅದಕ್ಕೆ ಕ್ರೀಮನ್ನು ಹಚ್ಚಿದರೆ ಬಿರುಕುಗಳು ಮಾಯ. ಮೃದುವಾದ ತುಟಿ ಒಡೆಯದಂತೆ ರಾತ್ರಿ ಮಲಗುವ ಮುನ್ನ ಬೆಣ್ಣೆ ಅಥವಾ ಲಿಪ್ಬಾಮ್ ಹಚ್ಚಬಹುದು. ಕರಿದ, ಮಸಾಲೆಯುಕ್ತ ಆಹಾರ ಬಾಯಿಗೆ ರುಚಿ ಎನಿಸಿದರೂ ಆಹಾರ ಸೇವನೆ ಬಗ್ಗೆ ಗಮನವಿರಲಿ. ವಿಟಮಿನ್ ಸಿ ಹೆಚ್ಚಿರುವಂತಹ ಲಿಂಬೆ, ಕಿವಿ, ಸ್ಟಾçಬೆರಿ, ಕಿತ್ತಲೆಹಣ್ಣುಗಳು ರೋಗ ನಿರೋಧಕಶಕ್ತಿಯನ್ನು ಹೆಚ್ಚಿಸಿದರೆ ಒಣ ಹಣ್ಣುಗಳು, ಬೇಳೆಕಾಳುಗಳು ದೇಹಕ್ಕೆ ಪುಷ್ಟಿಯನ್ನು ನೀಡುತ್ತದೆ. ಇದರೊಂದಿಗೆ ನಾರಿನಂಶವಿರುವ ಹಸಿರು ಸೊಪ್ಪು ಮತ್ತು ತರಕಾರಿಗಳು ಎಲ್ಲವೂ ಸೇರಿದ ಇವೆಲ್ಲವೂ ಸೇರಿದ ಹಿತಮಿತ ಸಮತೋಲನ ಆಹಾರ ಅನುಸರಿಸಬೇಕು. ಚಳಿ ಎನಿಸಿದಾಗ ಪದೇಪದೇ ಕಾಫಿ, ಟೀ ಅಂತ ಪಾನೀಯಗಳನ್ನು ಸೇವಿಸುವುದರ ಬದಲು ಬಿಸಿಯಾದ ತರಕಾರಿ ಸೂಪ್, ಜೀರಿಗೆ ಕಾಳುಮೆಣಸು ಜೇಷ್ಠ ಮಧು ಸೇರಿಸಿದ ಕಷಾಯ, ಅರಿಶಿನ ಹಾಕಿದ ಹಾಲು ಕುಡಿದರೆ ರೋಗ ನಿರೋಧಕ ಶಕ್ತಿ ಹೆಚ್ಚುವುದರ ಜೊತೆಗೆ ನೆಗಡಿ-ಕೆಮ್ಮಿನಂತ ಹಸಮಸ್ಯೆಗೂ ಒಳ್ಳೆಯದು. ಚಳಿಯಲ್ಲಿ ಬಾಯಾರಿಕೆಯಾಗುವುದು ಕಡಿಮೆಯಾದರೂ ಆದರೆ ದೇಹಕ್ಕೆ ನೀರಿನ ಕೊರತೆ ಕಂಡುಬರುತ್ತದೆ. ನೀರು ಸರಿಯಾದ ಪ್ರಮಾಣದಲ್ಲಿ ಇಟ್ಟಾಗ ಮಾತ್ರ ದೇಹದ ಚಟುವಟಿಕೆಗಳು ಕೈಕಾಲುಗಳ ಚಲನೆ-ಸುಗಮವಾಗಿ ನಡೆಯುತ್ತವೆ ಮತ್ತು ಚರ್ಮವು ತೇವಾಂಶವನ್ನು ಹೊಂದಿ ಹೊಳೆಯುತ್ತದೆ. ಉತ್ತಮ ಹವ್ಯಾಸಗಳಲ್ಲಿ ಸಕ್ರಿಯರಾಗುವುದರ ಜತೆಗೆ ನೆಂಟರಿಷ್ಟರು, ಸ್ನೇಹಿತರ ಜೊತೆ ಪತ್ರ, ದೂರವಾಣಿ ಸಾಮಾಜಿಕ ಜಾಲತಾಣಗಳ ಮೂಲಕ ಸಂಪರ್ಕದಲ್ಲಿದ್ದರೆ ಮನಸ್ಸು ಉಲ್ಲಸಿತವಾಗಿರುತ್ತದೆ. ಒಟ್ಟಿನಲ್ಲಿ ಚಳಿರಾಯನಿಗೆ ಹೆದರಿ ಮುದುರಿ ಮನೆಯಲ್ಲಿ ಕೂರುವ ಬದಲು ಚಟುವಟಿಕೆಯಿಂದಿದ್ದರೆ ಚಳಿಗಾಲವೂ ಚೆಂದವೇ.",
  "author": "ಡಾ.ಕೆ.ಎಸ್.ಚೈತ್ರಾ",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.485115Z",
  "magazineType": "magazine",
  "newsType": "articles"
}