{
  "title": "ಆರ್‌ಟಿಐ ಎಂಬ ಮಾಹಿತಿಯ ಸ್ವಾತಂತ್ರö್ಯ",
  "description": "ಇದೊಂದು ಮಾಹಿತಿಯ ಯುಗ. ಸರ್ಕಾರದ ಪ್ರತಿಯೊಂದು ಬೆಳವಣಿಗೆಗಳು ನಾಗರಿಕರಿಗೆ ತಿಳಿಯಬೇಕು, ಜನಸಾಮಾನ್ಯರಿಗೆ ಅಗತ್ಯವಾದ ಮಾಹಿತಿ ಕೈಗೆಟಕುವ ಬೆಲೆಯಲ್ಲಿ ದೊರಕಬೇಕೆಂದು ತಂದ ಮಾಹಿತಿ ಹಕ್ಕು ಅಧಿನಿಯಮಕ್ಕೆ ಈಗ ಎರಡು ದಶಕ ತುಂಬಿದೆ. ಈ ಕಾಯ್ದೆ ಬರುವುದಕ್ಕೆ ಮುಂಚೆ ಸಾರ್ವಜನಿಕರಿಗೆ ಮಾಹಿತಿ ಸಿಗುತ್ತಿರಲಿಲ್ಲ. ಅಫಿಶಿಯಲ್ ಸಿಕ್ರೇಟ್ ಕಾಯ್ದೆಯಿಂದಾಗಿ ಸರ್ಕಾರದ ಮಾಹಿತಿ ಇಡೀ ದೇಶದಲ್ಲಿ ಕೆಲವೇ ಜನರಿಗೆ ಮಾತ್ರ ಲಭ್ಯವಾಗುತ್ತಿತ್ತು. ಅದನ್ನು ಮನಗಂಡೆ ಮಾಹಿತಿ ಹಕ್ಕಿಗಾಗಿ ದೊಡ್ಡ ಹೋರಾಟ ನಡೆಯಿತು. ರಾಜಸ್ಥಾನದ ದೇವದುಂಗ್ರಿ ಎಂಬ ಹಳ್ಳಿಯಲ್ಲಿ ನಿವೃತ್ತ ಐಎಎಸ್ ಅಧಿಕಾರಿ ಅರುಣಾರಾಯ್, ನಿಖಿಲ್ ಡೇ ಮೊದಲಾದವರು ಮಜ್ದೂರ್ ಕಿಸಾನ್ ಶಕ್ತಿ ಸಂಘಟನೆಯ ಮೂಲಕ ಹೋರಾಡಿದರು. ಜನರ ಭಾವನೆಯನ್ನು ಹಾಗೂ ಮಾಹಿತಿ ಹಕ್ಕಿನ ಅಗತ್ಯವನ್ನು ಅರ್ಥ ಮಾಡಿಕೊಂಡ ಡಾ. ಮನಮೋಹನ್ಸಿಂಗ್ ನೇತೃತ್ವದ ಯುಪಿಎ ಸರ್ಕಾರ ೨೦೦೫ರ ಅಕ್ಟೋಬರ್ ೧೨ ರಂದು ಈ ಕಾಯ್ದೆ ತಂದಿತು. ಆದರೆ ಅದಕ್ಕೂ ಮುನ್ನ ಅಫಿಶಿಯಲ್ ಸೀಕ್ರೆಟ್ ಆಕ್ಟ್ ಇತ್ತು. ಅದರ ದುರುಪಯೋಗ ಹೆಚ್ಚಾಗಿತ್ತು. ಮಾಹಿತಿ ಕೇವಲ ಜನಪ್ರತಿನಿಧಿಗಳು ಹಾಗೂ ಸರ್ಕಾರದ ಅಧಿಕಾರಿಗಳಿಗೆ ಮಾತ್ರ ದೊರಕುತ್ತಿತ್ತು. ಆರ್ಟಿಐ ಕಾಯ್ದೆ ಉದ್ದೇಶವೇ ನಾಗರೀಕರನ್ನು ಸಬಲೀಕರಣ ಮಾಡುವುದಾಗಿದೆ. ಸರ್ಕಾರದ ಆಡಳಿತದಲ್ಲಿ ಪಾರದರ್ಶಕತೆ ತರುವುದು, ಹೊಣೆಗಾರಿಕೆಗೆ ಉತ್ತೇಜನ ನೀಡುವುದು, ಭ್ರಷ್ಟಾಚಾರಕ್ಕೆ ತಡೆ ಹಾಕುವುದು, ಪ್ರಜಾಪ್ರಭುತ್ವದ ನಿಜವಾದ ಅರ್ಥದಲ್ಲಿ ಜನರ ಕೆಲಸ ಮಾಡುವುದು ಆರ್ಟಿಐ ಕಾಯ್ದೆಯ ಉದ್ದೇಶ. ಪ್ರಪಂಚದಲ್ಲಿ ಯುನೆಸ್ಕೋದ ಸದಸ್ಯ ರಾಷ್ಟçಗಳಲ್ಲಿ ೧೩೨ ದೇಶಗಳಲ್ಲಿ ಮಾಹಿತಿ ಹಕ್ಕು ಕಾಯ್ದೆ ಬೇರೆ ಬೇರೆ ರೂಪದಲ್ಲಿದೆ. ಹಾಗೇ ನೋಡಿದರೆ ಸ್ವೀಡನ್ನಲ್ಲಿ ೧೭೬೬ ರಿಂದ ಜಾರಿಯಲ್ಲಿದೆ. ಅಮೆರಿಕದಲ್ಲಿ ೧೯೬೬ ರಿಂದ, ನಾರ್ವೇಯಲ್ಲಿ ೧೯೭೦, ಇಟಲಿಯಲ್ಲಿ ೧೯೯೦ ರಿಂದ ಜಾರಿಯಲ್ಲಿದೆ. ಯಾವ ಉದ್ದೇಶದಿಂದ ಕಾಯ್ದೆಯನ್ನು ಜಾರಿಗೆ ತರಲಾಗಿತ್ತೋ ಅದು ಈಗ ದುರ್ಬಲಗೊಳಿಸುವ ಪ್ರಯತ್ನ ವಿವಿಧ ಮಜಲುಗಳಲ್ಲಿ ಆಗುತ್ತಿದೆ. ಆದರೆ ಆ ರೀತಿಯಲ್ಲಿ ಆಗದಿರುವಂತೆ ಎಚ್ಚರಿಕೆ ವಹಿಸುವ ಜವಾಬ್ದಾರಿ ವಿವಿಧ ಇಲಾಖೆಗಳ ಸಾರ್ವಜನಿಕ ಮಾಹಿತಿ ಅಧಿಕಾರಿಗಳ ಮೇಲಿದೆ. ನಾಗರಿಕ ಸಮಾಜದ ಹೊಣೆಯೂ ಅಷ್ಟೇ ಇದೆ. ಸರ್ಕಾರದ ಕಾರ್ಯವೈಖರಿಗಳನ್ನು, ಸರ್ಕಾರದಲ್ಲಿ ನಡೆಯುವ ಪ್ರತಿಯೊಂದು ಅಂಶವನ್ನು ಸಮಾಜದ ಮುಂದಿಡುವ ಬಹುದೊಡ್ಡ ಅಸ್ತç ಆರ್ಟಿಐ. ಆದರೆ ಭ್ರಷ್ಟಾಚಾರವನ್ನು ತಡೆಯುವ ಉದ್ದೇಶದಿಂದ ತಂದ ಈ ಕಾಯ್ದೆಯನ್ನು ಬಳಸಿಕೊಂಡೆ ಕೆಲವರು ಭ್ರಷ್ಟಾಚಾರ ಮಾಡುತ್ತಿದ್ದಾರೆ ಎಂಬ ಆರೋಪಗಳಿವೆ. ರಾಜ್ಯ ಹಾಗೂ ಗುಜರಾತ್ ವಿಧಾನಸಭೆಯಲ್ಲಿ ನಡೆದ ಚರ್ಚೆ ಇದಕ್ಕೆ ಉದಾಹರಣೆಯಾಗಿದೆ. ಸುಪ್ರೀಂಕೋರ್ಟ್ ಅನೇಕ ಸಂದರ್ಭದಲ್ಲಿ ಇದೇ ಮಾತನ್ನೇ ಹೇಳಿದೆ. ಸರ್ಕಾರಿ ಅಧಿಕಾರಿಗಳು ಹಾಗೂ ಮಾಹಿತಿ ಕೇಳುವ ಅರ್ಜಿದಾರರು ಕಾಯ್ದೆಯ ಉದ್ದೇಶವನ್ನು ಅರ್ಥ ಮಾಡಿಕೊಂಡು ಕಾರ್ಯನಿರ್ವಹಿಸಿದಾಗ ಮಾತ್ರ ಕಾಯ್ದೆಯ ನಿಜವಾದ ಯಶಸ್ಸು ನಿಂತಿದೆ. ಜಾರಿ ಹೇಗೆ? ಮಾಹಿತಿ ಹಕ್ಕು ಕಾಯ್ದೆ ಜಾರಿಗೆ ಬಂದ ನಂತರ ಕೇಂದ್ರದಲ್ಲಿ ಕೇಂದ್ರ ಮಾಹಿತಿ ಆಯೋಗ ಇದ್ದರೆ, ಪ್ರತಿ ರಾಜ್ಯದಲ್ಲಿಯೂ ರಾಜ್ಯ ಮಾಹಿತಿ ಆಯೋಗಗಳು ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತಿವೆ. ಕರ್ನಾಟಕದಲ್ಲಿ ಮಾಹಿತಿ ಆಯೋಗದ ಕೇಂದ್ರ ಕಚೇರಿ ಬೆಂಗಳೂರಿನಲ್ಲಿದ್ದರೆ, ಬೆಳಗಾವಿ ಹಾಗೂ ಕಲಬುರಗಿಯಲ್ಲಿ ಪೀಠಗಳಿವೆ. ಮುಖ್ಯ ಮಾಹಿತಿ ಆಯುಕ್ತರು ಸೇರಿ ಒಟ್ಟು ೧೧ ಜನ ಆಯುಕ್ತರು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ. ಸರ್ಕಾರಿ ಕಚೇರಿಗಳಲ್ಲಿ ಅಥವಾ ಸರ್ಕಾರದ ಅನುದಾನವನ್ನು ಗಣನೀಯ ಪ್ರಮಾಣದಲ್ಲಿ ಹಾಗೂ ವಿವಿಧ ರೂಪದಲ್ಲಿ ಪಡೆಯುವ ಖಾಸಗಿ ಸಂಸ್ಥೆಗಳಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಮಾಹಿತಿ ಅಧಿಕಾರಿ ಇರುತ್ತಾರೆ. ಅದೇ ಕಚೇರಿಯಲ್ಲಿಯೇ ಪ್ರಥಮ ಮೇಲ್ಮನವಿ ಪ್ರಾಧಿಕಾರಿ ಇರುತ್ತಾರೆ. ಅವರಿಬ್ಬರು ಮಾಹಿತಿ ಕೊಡದಿದ್ದಾಗ ದ್ವಿತೀಯ ಮೇಲ್ಮನವಿ ಅರ್ಜಿಗಳು ಆಯೋಗದಲ್ಲಿ ಸಲ್ಲಿಸಬೇಕು. ಸಾರ್ವಜನಿಕ ಪ್ರಾಧಿಕಾರದಲ್ಲಿರುವ ಸಾರ್ವಜನಿಕ ಮಾಹಿತಿ ಅಧಿಕಾರಿಗಳು ಮೊದಲು ಯಾವುದು ಮಾಹಿತಿ, ಯಾವುದು ಮಾಹಿತಿಯಲ್ಲ ಎಂಬುದನ್ನು ಅರ್ಥ ಮಾಡಿಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ. ಅರ್ಜಿಗಳಿಗೆ ನಿಗದಿತ ಕಾಲಾವಧಿಯಲ್ಲಿ ಮಾಹಿತಿಯನ್ನು ನೀಡಿದರೆ ಅದರಿಂದ ಬ್ಲಾ್ಕಕ್ ಮೇಲರ್ಗಳು ಹುಟ್ಟಿಕೊಳ್ಳುವುದಿಲ್ಲ. ಲಭ್ಯವಿರುವ ಮಾಹಿತಿಯನ್ನು ಉದಾಸೀನ ಮಾಡದೇ ಕೊಟ್ಟುಬಿಡಬೇಕು. ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಮಾಹಿತಿ ಹಕ್ಕು ಅಧಿನಿಯಮದಡಿಯಲ್ಲಿ ಅರ್ಜಿ ಸಲ್ಲಿಸುವವರ ಸಂಖ್ಯೆ ದಿನೇ ದಿನೇ ಹೆಚ್ಚಾಗುತ್ತಿದೆ. ಅದಕ್ಕೆ ಯಾವುದೇ ಕಾರಣಗಳಿರಬಹುದು. ಆದರೆ ಅದೊಂದು ಒಳ್ಳೆಯ ಬೆಳವಣಿಗೆ. ಪಿಐಒಗಳು ಯಾವುದೇ ಒತ್ತಡಕ್ಕೆ ಅಥವಾ ಹೆದರಿಕೆಗೆ ಒಳಗಾಗದೇ ಮಾಹಿತಿ ನೀಡಿದರೆ ಕಾಯ್ದೆಯ ಉದ್ದೇಶ ಸಫಲವಾಗುತ್ತದೆ. ಅರ್ಜಿದಾರ ಪ್ರಥಮ ಹಾಗೂ ದ್ವಿತೀಯ ಮೇಲ್ಮನವಿ ಹೋಗುವುದು ತಪ್ಪುತ್ತದೆ. ಮಾಹಿತಿ ನೀಡದಿದ್ದಲ್ಲಿ ದಂಡ, ಅರ್ಜಿದಾರರಿಗೆ ಪರಿಹಾರಕ್ಕೆ ಶಿಫಾರಸು ಮಾಡಲಾಗುತ್ತದೆ. ಪಿಐಒಗಳ ಸಂಬಳದಲ್ಲಿಯೇ ಕಡಿತ ಮಾಡಲಾಗುತ್ತದೆ. ಅರ್ಜಿದಾರ ತನಗೆಬೇಕಾದ ಮಾಹಿತಿಯನ್ನು ೬(೧)ರಡಿ ಕೇಳಿದಾಗ ಕೊಡಲು ಸಮಯ ನಿಗದಿಯಾಗಿದೆ. ೩೦ ದಿನದಲ್ಲಿ ಮಾಹಿತಿ ಕೊಡಬೇಕಾಗುತ್ತದೆ. ಬೇರೆ ಪ್ರಾಧಿಕಾರದ ಮಾಹಿತಿಯಾದರೆ ನಿಗದಿತ ಅವಧಿಯಲ್ಲಿ ೬(೩)ರಡಿಯಲ್ಲಿ ವರ್ಗಾವಣೆ ಮಾಡಬೇಕು. ಅರ್ಜಿಯನ್ನೇ ಸ್ವೀಕಾರ ಮಾಡದಿರುವುದು, ನಿರ್ದಿಷ್ಟ ಸಮಯದಲ್ಲಿ ಮಾಹಿತಿ ಕೊಡದಿರುವುದು, ಮಾಹಿತಿ ನಾಶ ಇವೆಲ್ಲವೂ ನಿಯಮ ೧೮ ರಲ್ಲಿ ದಂಡಕ್ಕೆ ಅರ್ಹವಾಗುತ್ತವೆ. ಯಾವುದೇ ಅರ್ಜಿಗೆ ಮಾಹಿತಿ ನೀಡದೆ ತಿರಸ್ಕರಿಸಿದ್ದೆ ಆದರೆ ಸಕಾರಣಗಳನ್ನು ನೀಡಬೇಕು. ಪ್ರಥಮ ಮೇಲ್ಮನವಿ ಸಲ್ಲಿಸುವ ಅರ್ಜಿಗಳ ವಿಚಾರಣೆಯನ್ನು ಪ್ರಥಮ ಮೇಲ್ಮನವಿ ಪ್ರಾಧಿಕಾರಿಗಳು ನಿಯಮಬದ್ಧವಾಗಿ ಮಾಡಿದರೆ ಸಮಸ್ಯೆಯೇ ಇರುವುದಿಲ್ಲ. ಅನೇಕ ಕಡೆಗಳಲ್ಲಿ ಪ್ರಥಮ ಮೇಲ್ಮನವಿ ವಿಚಾರಣೆಗಳೇ ಸರಿಯಾಗಿ ಆಗುತ್ತಿಲ್ಲ. ಅದರಿಂದಾಗಿ ದ್ವಿತೀಯ ಮೇಲ್ಮನವಿಗಳ ಸಂಖ್ಯೆ ಹೆಚ್ಚಾಗಿದೆ. ಎಲ್ಲಿ ಹೆಚ್ಚು ಅರ್ಜಿ ಅತಿ ಹೆಚ್ಚಿನ ಅರ್ಜಿಗಳು ಬರುತ್ತಿರುವುದು ಗ್ರಾಮೀಣಾಭಿವೃದ್ಧಿ, ಕಂದಾಯ, ನಗರಾಭಿವೃದ್ಧಿ ಇಲಾಖೆಗಳಿಗೆ ಸೇರಿವೆ. ಏಕೆಂದರೆ ಈ ಇಲಾಖೆಗಳು ನೇರವಾಗಿ ಜನರಿಗೆ ಹತ್ತಿರದಲ್ಲಿರಬೇಕಾದ ಇಲಾಖೆಗಳಾಗಿವೆ. ಇಲಾಖೆಗಳು ಆರ್ಟಿಐ ಕಾಯ್ದೆಯ ೪(೧)ಎ, ೪(೧) ಬಿ ಮಾಡುತ್ತಿಲ್ಲ. ೪(೧) ಎ ಪ್ರಕಾರ ದಾಖಲೆಗಳ ನಿರ್ವಹಣೆಯಾದರೆ ಹಾಗೂ ೪(೧)ಬಿ ಯಲ್ಲಿ ೧೭ ಅಂಶಗಳ ಸ್ವಯಂ ಘೋಷಣೆಯಾದರೆ ಪಿಐಒಗಳ ಮೇಲೆ ಹೊರೆ ಸಾಕಷ್ಟು ಕಡಿಮೆಯಾಗಲಿದೆ. ಕಿಶನ್ಚಂದ್ ಜೈನ್ ಪ್ರಕರಣದಲ್ಲಿ ಸುಪ್ರೀಂಕೋರ್ಟ್ ೪(೧)ಎ ಮತ್ತು ೪(೧) ಬಿಯನ್ನು ಪ್ರತಿ ವರ್ಷ ಪರಿಷ್ಕರಣೆ ಮಾಡುವಂತೆ ಹೇಳಿದೆ. ಅರ್ಜಿದಾರರು ಮಾಹಿತಿ ಹಕ್ಕು ಅಧಿನಿಯಮ ೬(೧)ರಲ್ಲಿ ಅರ್ಜಿ ಸಲ್ಲಿಸಿದರೆ, ಅದಕ್ಕೂ ಮುನ್ನ ಕಾಯ್ದೆಯ ಅನುಷ್ಠಾನ ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಮಾಡಲು ಪಿಐಒಗಳು ಸಿದ್ಧರಾಗಬೇಕಾಗುತ್ತದೆ. ಕಾನೂನನ್ನು ಪೂರ್ಣ ಪ್ರಮಾಣದಲ್ಲಿ ಅರ್ಥ ಮಾಡಿಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ. ಆರ್ಟಿಐ ಕಾಯ್ದೆ ಹಾಗೂ ಕೆಲವೊಂದು ನ್ಯಾಯಾಲಯದ ಹಾಗೂ ವಿವಿಧ ಮಾಹಿತಿ ಆಯೋಗಗಳ ತೀರ್ಪುಗಳನ್ನು ಅಧ್ಯಯನ ಮಾಡಿದ್ದರೆ ಒಳ್ಳೆಯದು. ಖಾಸಗಿ ಸಂಸ್ಥೆಗಳು ಸಾರ್ವಜನಿಕ ಪ್ರಾಧಿಕಾರಗಳಾಗುತ್ತವೆಯೇ ಎಂಬ ಪ್ರಶ್ನೆ ಇದೆ. ಸರ್ಕಾರದಿಂದ ಹೆಚ್ಚಿನ ಅನುದಾನ ಪಡೆದಾಗ ಮಾಹಿತಿ ಹಕ್ಕಿನ ಅಡಿಯಲ್ಲಿ ಬರುತ್ತವೆ ಎಂಬುದು ೨(ಬಿ)(ಎಚ್)ನಲ್ಲಿ ಹೇಳುತ್ತದೆ. ಕೇರಳ ಸರ್ಕಾರ ವರ್ಸಸ್ ತಲಪುರಂ ಬ್ಯಾಂಕ್ ಪ್ರಕರಣದಲ್ಲಿ ಸುಪ್ರೀಂಕೋರ್ಟ್ ತೀರ್ಪು ಇದೆ. ಜಮೀನು ಕೊಟ್ಟಿದ್ದರೆ ಅದನ್ನು ಪರಿಗಣಿಸಬಹುದು. ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ರಾಜ್ಯ ಹೈಕೋರ್ಟ್ ಮೈಸೂರಿನ ಮರಿಮಲ್ಲಪ್ಪ ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಯ ವಿಚಾರದಲ್ಲಿ ರಾಜ್ಯ ಮಾಹಿತಿ ಆಯೋಗ ನೀಡಿದ್ದ ತೀರ್ಪನ್ನು ಎತ್ತಿ ಹಿಡಿದಿದೆ. ಅರಮನೆ ಮಂಡಳಿ ಪ್ರಕರಣದಲ್ಲಿಯೂ ರಾಜ್ಯ ಮಾಹಿತಿ ಆಯೋಗದ ಆದೇಶವನ್ನು ಹೈಕೋರ್ಟ್ ಎತ್ತಿ ಹಿಡಿದಿದೆ. ಕೆಲವೊಂದು ಮಾಹಿತಿಗಳು ಆರ್ಟಿಐ ವ್ಯಾಪ್ತಿಗೆ ಒಳಪಡುವುದಿಲ್ಲ. ೮(೧) ಜೆ ಹಾಗೂ ಎಚ್ನಲ್ಲಿ ಸ್ಪಷ್ಟತೆ ಇದೆ. ಆದರೆ ಅನ್ವಯವಾಗದಿರುವ ಪ್ರಕರಣಗಳಿಗೂ ಇದನ್ನು ಅನ್ವಯಿಸಿ ಉತ್ತರ ನೀಡಲಾಗುತ್ತಿದೆ. ವೈವಾಹಿಕ ವಿಚಾರ, ಸೇವಾ ವಿಚಾರ ಹಾಗೂ ವೈಯಕ್ತಿಕ ವಿಚಾರಗಳು ಅಧಿನಿಯಮದ ವ್ಯಾಪ್ತಿಗೆ ಒಳಪಡುವುದಿಲ್ಲ. ಆದರೆ ಉದಾಹರಣೆಗೆ ನೇಮಕಾತಿ ಅಥವಾ ಅಂಕಗಳು ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯಲ್ಲ. ಸರ್ಕಾರಿ ನೌಕರರ ವೇತನ ಪಡೆಯುವ ವಿಚಾರವೂ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯಾಗುವುದಿಲ್ಲವೆಂಬ ತೀರ್ಪುಗಳಿವೆ. ದೇಶದ ಅಥವಾ ರಾಜ್ಯದ ಸಾರ್ವಭೌಮತ್ವ, ಏಕತೆ, ಭದ್ರತೆ, ವೈಜ್ಞಾನಿಕ ಮತ್ತು ಆರ್ಥಿಕ ಹಿತಾಸಕ್ತಿ, ವಾಣಿಜ್ಯ ರಹಸ್ಯ, ನ್ಯಾಯಾಲಯದ ನಿಷೇಧ, ಬೌದ್ಧಿಕ ಆಸ್ತಿ ಹಕ್ಕು, ವ್ಯಕ್ತಿಯ ಜೀವ, ತನಿಖೆ, ದಸ್ತಗಿರಿ ಇಂತಹ ಮಾಹಿತಿಗಳು ಗೌಪ್ಯತೆ ಅನ್ನಿಸುತ್ತವೆ. ಆದರೆ ಅಧಿಕಾರಿಗಳು ಸಾಕಷ್ಟು ಮಾಹಿತಿ ನೀಡಬಹುದಾದದ ಪ್ರಕರಣಗಳಲ್ಲಿಯೂ ೮(೧) ಜೆ ಮತ್ತು ಎಚ್ ಅನ್ವಯಿಸುತ್ತಾರೆ. ಅದು ತಪ್ಪು. ಈ ಕಾಯ್ದೆ ಎರಡು ದಶಕಗಳ ಅವಧಿಯಲ್ಲಿ ಸಾಕಷ್ಟು ಬದಲಾವಣೆಗಳನ್ನು ತಂದಿದೆ. ನಾಗರಿಕರಿಗೆ ಸರ್ಕಾರದ ನಡವಳಿಕೆ ತಿಳಿಯುತ್ತಿದೆ. ಅಧಿಕಾರಿಗಳು ಹೊಣೆಗಾರರನ್ನಾಗಿ ಮಾಡಿದೆ. ಭ್ರಷ್ಟಾಚಾರ ಸಂಪೂರ್ಣ ಅಲ್ಲದಿದ್ದರೂ ಸ್ವಲ್ಪ ಮಟ್ಟಿಗೆ ನಿಯಂತ್ರಣಕ್ಕೆ ಬಂದಿದೆ. ನಿಯಮಾವಳಿ ಪುಸ್ತಕವನ್ನು ಅಧ್ಯಯನ ಮಾಡುವುದು ಅಗತ್ಯವಾಗಿದೆ. ಆ ಮೂಲಕ ಪಾರದರ್ಶಕ ಹಾಗೂ ಹೊಣೆಗಾರಿಕೆಯ ಮತ್ತು ಭ್ರಷ್ಟಾಚಾರ ಮುಕ್ತ ಆಡಳಿತಕ್ಕೆ ಅಧಿಕಾರಿಗಳು ಹಾಗೂ ಜನ ಸಾಮಾನ್ಯರು ಕೈ ಜೋಡಿಸಬೇಕು. ಆರ್ಟಿಐ ನಿಜಕ್ಕೂ ಮಾಹಿತಿಯ ಸ್ವಾತಂತ್ರö್ಯವನ್ನು ನೀಡಿದೆ. ಬಾಕ್ಸ್ ವಿವಿಧ ತೀರ್ಪುಗಳು ಮಾಹಿತಿ ಹಕ್ಕು ಅಧಿನಿಯಮಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ವಿವಿಧ ನ್ಯಾಯಾಲಯ ಹಾಗೂ ಮಾಹಿತಿ ಆಯೋಗಳು ನೀಡಿರುವ ತೀರ್ಪುಗಳು ಬಂಡೋಪಾಧ್ಯಾಯ ವರ್ಸಸ್ ಸಿಬಿಎಸ್ಸಿ ಪ್ರಕರಣದಲ್ಲಿ ಉತ್ತರ ಪತ್ರಿಕೆಯನ್ನು ೮(೧)(ಜೆ)ಯಡಿ ನೀಡಲಾಗುವುದಿಲ್ಲ ಎಂಬ ಉತ್ತರವನ್ನು ಸಿಬಿಎಸ್ಸಿ ನೀಡಿತ್ತು. ಆದರೆ ಲಭ್ಯವಿರುವ ಮಾಹಿತಿಯನ್ನು ನೀಡಬೇಕು, ಕ್ರೋಡೀಕರಿಸಿ ನೀಡಬೇಕಾಗಿಲ್ಲವೆಂಬುದು ನ್ಯಾಯಾಲಯದ ಆದೇಶ. ಆರೋಗ್ಯ ಇಲಾಖೆ ವರ್ಸಸ್ ಪೂರಣ್ಚಂದ್ ಪ್ರಕರಣದಲ್ಲಿ ಸಿಐಸಿ ಬಿಪಿಎಲ್ ಕಾರ್ಡುದಾರರಿಗೆ ಆರೋಗ್ಯ ಚಿಕಿತ್ಸೆಗೆ ಬೇಕಾದ ದಾಖಲೆಗಳನ್ನು ೪೮ ಗಂಟೆಗಳಲ್ಲಿ ಕೊಡಿಸಿದ ಉದಾಹರಣೆಗಳಿವೆ. ಜೀವ ಭಯ, ಸ್ವತಂತ್ರಹರಣಗಳ ಸಂದರ್ಭದಲ್ಲಿ ಪುರಾವೆ ಇದ್ದಾಗ ಕೊಡಬೇಕಾಗುತ್ತದೆ. ಖಾನಪುರಂ ಗುಂಡಯ್ಯ ಪ್ರಕರಣದಲ್ಲಿ ವೈಯಕ್ತಿಕ ದ್ವೇಷಕ್ಕಾಗಿ ಮಾಹಿತಿ ಹಕ್ಕು ಅಧಿನಿಯಮ ಬಳಕೆಯಾಗಬಾರದೆಂದು ಹೇಳಿದೆ. ಕ್ಷÄಲ್ಲಕ ಪ್ರಶ್ನೆಗಳಿರಬಾರದೆಂದು ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆAಟ್ಸ್ ವರ್ಸಸ್ ಶೌನಕ್ ಎಚ್ ಅವರ ಪ್ರಕರಣದಲ್ಲಿ ಸುಪ್ರೀಂಕೋರ್ಟ್ ಹೇಳಿದೆ. ಶೈಲಸಾಹ್ನಿ ವರ್ಸಸ್ ಸಂಜೀವಕುಮಾರ್ ಪ್ರಕರಣದಲ್ಲಿ ಸಾರ್ವಜನಿಕ ಹಿತಾಸಕ್ತಿ ಇಲ್ಲದ ಪುನರಾವರ್ತಿತ ಅರ್ಜಿಗಳನ್ನು ಸಲ್ಲಿಸುವ ಮೂಲಕ ಕಾಯ್ದೆ ದುರುಪಯೋಗವಾಗುತ್ತದೆ ಎಂಬ ಎಚ್ಚರಿಕೆಯನ್ನು ಸುಪ್ರೀಂಕೋರ್ಟ್ ನೀಡಿದೆ. ಸೌಮ್ಯನ್ಸೇನ್ ವರ್ಸಸ್ ಕೇಂದ್ರ ಮಹಿಳಾ ಆಯೋಗದ ಪ್ರಕರಣದಲ್ಲಿ ಕೇಂದ್ರ ಮಾಹಿತಿ ಆಯೋಗ ಕೆಲಸ ಮಾಡುವ ಸ್ಥಳದಲ್ಲಿ ಲೈಂಗಿಕ ಕಿರುಕುಳಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಮಾಹಿತಿ ನೀಡಲು ಮಹಿಳಾ ಆಯೋಗ ನಿರಾಕರಿಸಿತ್ತು. ಆದರೆ ಮಾಹಿತಿ ಆಯೋಗ ಮಾಹಿತಿಯನ್ನು ಕೊಡಿಸಿದ ಉದಾಹರಣೆಯೂ ಇದೆ. ಮೂರನೇ ವ್ಯಕ್ತಿಯ ಮಾಹಿತಿಯನ್ನು ಕೋರಿದ ಸಂದರ್ಭದಲ್ಲಿ ವೈವಾಹಿಕ ವಿವರ, ಸೇವಾ ವಿವರ, ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ನೀಡುವುದರಲ್ಲಿ ಕೆಲವೊಂದು ನಿರ್ಬಂಧಗಳಿವೆ. ಸೇವಾ ರಹಸ್ಯಗಳ ಬಗ್ಗೆ ಕೇಳಿದಾಗ ಬಾಧ್ಯಸ್ಥರ ಒಪ್ಪಿಗೆ ಪಡೆಯಬೇಕಾಗುತ್ತದೆ. ಇತ್ತೀಚಿಗೆ ಗುಜರಾತ್ ಮಾಹಿತಿ ಆಯೋಗ ಒಂದು ಕುಟುಂಬ ಹೆಚ್ಚು ಅರ್ಜಿಗಳು ಹಾಕುತ್ತಿದ್ದದ್ದನ್ನು ನಿರ್ಬಂಧಿಸಿರುವ ಉದಾಹರಣೆಯೂ ಇದೆ. ರಾಜ್ಯದಲ್ಲಿ ಇದೇ ರೀತಿ ೯೬೦೦ ಅರ್ಜಿ ಹಾಕಿದ ಬೆಳಗಾವಿಯ ಒಬ್ಬರಿಗೆ ರಾಜ್ಯ ಹೈಕೋರ್ಟ್ ೯.೬೦ ಲಕ್ಷ ರೂ. ಶುಲ್ಕ ವಿಧಿಸಿದೆ. ಬಾಕ್ಸ್ ಅನುಮಾನಗಳಿಗೆ ಪರಿಹಾರ ವೆಬ್ಸೈಟ್ನಲ್ಲಿ ಬರುವ ಡೌನ್ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳುವಂತೆ ಕೆಲವರು ಹೇಳುತ್ತಾರೆ. ಆದರೆ ದೃಡೀಕರಣ ಪ್ರತಿ ಬೇಕು ಎಂದರೆ ಮಾಹಿತಿ ಹಕ್ಕು ಅಧಿನಿಯಮದಡಿ ನೀಡಲಾಗಿದೆ ಎಂಬ ಮುದ್ರೆ ಹಾಕಿ ನೀಡಬೇಕು. ಕೆಲವರು ಸಿಡಿ ರೂಪದಲ್ಲಿ ನೀಡಿ ಎಂದು ಕೇಳಿರುತ್ತಾರೆ. ಎಲೆಕ್ಟಾçನಿಕ್ಸ್ ರೂಪದಲ್ಲಿರುವುದು ಮಾತ್ರ ಸಿಡಿಯಲ್ಲಿ ನೀಡಬಹುದು. ನಕ್ಷೆ ಕೇಳಿದಾಗ ಕೇವಲ ಔಟ್ಲೈನ್ ಮಾತ್ರ ನೀಡಬೇಕು. ಕಡತ ರಹಾ ಇರುವುದಿಲ್ಲವೆಂಬ ಮಾತನ್ನು ಬಹಳ ಜನ ಹಿಂಬರಹದಲ್ಲಿ ಹೇಳಿರುತ್ತಾರೆ. ಪಬ್ಲಿಕ್ ರೆಕಾರ್ಡ್ ಆಕ್ಟ್ ಪ್ರಕಾರ ಕಡತ ಕಳೆದಿದ್ದರೆ ದೂರು ನೀಡಿ ಎಫ್ಐಆರ್ ಹಾಕಬೇಕು. ಮರು ನಿರ್ಮಾಣಕ್ಕೆ ಡಿಸಿಗೆ ವರದಿ ಮಾಡಬೇಕು. ತಾಲೂಕಿನಲ್ಲಿ ಎಸಿ ಅಧ್ಯಕ್ಷತೆಯ ಸಮಿತಿ ರಚನೆ ಮಾಡಿ ತನಿಖೆಗೆ ಸೂಚನೆ ನೀಡಲಾಗಿದೆ. ತಾಲೂಕುಗಳು ವಿಭಜನೆಯಾಗಿ ಹೊಸ ತಾಲೂಕುಗಳು ರಚನೆಯಾಗಿರುವಾಗ ಕಡತಗಳು ಸರಿಯಾಗಿ ನೋಡಿಕೊಳ್ಳಬೇಕು. ಕೆಲವು ಪ್ರಕರಣಗಳಲ್ಲಿ ಹಣ ಹೆಚ್ಚಿಗೆ ಕಟ್ಟಿಸಿಕೊಂಡು ಕಡಿಮೆ ಪುಟ ಮಾಹಿತಿ ನೀಡಲಾಗುತ್ತದೆ, ಅದು ತಪ್ಪು. ನಿಯಮದಂತೆ ೩೦ ದಿನಗಳಲ್ಲಿ ಮಾಹಿತಿ ನೀಡದಿದ್ದರೆ, ಉಚಿತವಾಗಿ ನೀಡಬೇಕಾಗುತ್ತದೆ. ಇದು ಸರ್ಕಾರಕ್ಕೆ ಹೊರೆಯಾಗುತ್ತದೆ. ಆದ್ದರಿಂದ ಲಭ್ಯವಿರುವ ಮಾಹಿತಿ ಕೊಡಿ ಯಾವುದನ್ನೂ ಕ್ರೋಡೀಕರಿಸಿ ನೀಡಬೇಕಾಗಿಲ್ಲ. ಮೂರನೇ ವ್ಯಕ್ತಿಯ ಮಾಹಿತಿ ಕೇಳಿದ್ದರೆ ಐದು ದಿನದಲ್ಲಿ ಆ ವ್ಯಕ್ತಿಗೆ ನೋಟಿಸ್ ನೀಡಿ ಮಾಹಿತಿ ನೀಡಬಹುದೇ ಅಥವಾ ಬೇಡವೇ ಎಂಬುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ದಂಡ ಹಾಗೂ ಪರಿಹಾರಕ್ಕೆ ನಿಯಮದಲ್ಲಿಯೇ ಅವಕಾಶವಿದೆ. ದಂಡ ಹಾಕಿದಾಗ ಅದನ್ನು ಪಾವತಿಸದಿದ್ದರೆ ಅದು ಎಸ್ಆರ್ನಲ್ಲಿ ದಾಖಲಾಗುತ್ತದೆ. ಮುಂದೆ ನಿವೃತ್ತಿ ವೇತನ ಪಡೆಯುವಾಗ ಪರದಾಡಬೇಕಾಗುತ್ತದೆ. ಕೆಲವರು ಬಡತನ ರೇಖೆಗಿಂತ ಕೆಳಗಿರುವವರಿಗೆ ಇರುವ ೧೦೦ ಪುಟಗಳ ವಿನಾಯ್ತಿಯ ದುರುಪಯೋಗಕ್ಕೆ ಮುಂದಾಗಿರುತ್ತಾರೆ. ಕೇವಲ ಬಿಪಿಎಲ್ ಕಾರ್ಡ್ ಮಾತ್ರವಲ್ಲ, ಅದರ ಜತೆಗೆ ಸೂಕ್ತ ಆದಾಯ ಪ್ರಮಾಣಪತ್ರ ಸಹ ಇರಬೇಕು. ಪೊಲೀಸ್ ಠಾಣೆಗಳಲ್ಲಿ ಮಾನವ ಹಕ್ಕುಗಳ ಉಲ್ಲಂಘನೆ ಆಗುತ್ತಿದೆ ಎಂಬ ಸುಪ್ರೀಂಕೋರ್ಟ್ ಸೂಚನೆಯ ಮೇರೆಗೆ ಸಿಸಿಟಿವಿ ಅಳವಡಿಕೆಗೆ ಹೇಳಲಾಗಿದೆ. ಒಂದು ವರ್ಷಗಳ ಕಾಲ ಅವುಗಳ ನಿರ್ವಹಣೆ ಮಾಡಬೇಕು. ಬೇರೆಯವರ ಹಕ್ಕಿಗೆ ತೊಂದರೆಯಾಗದಂತೆ ಸಿಸಿಟಿವಿ ಪುಟೇಜ್ ನೀಡಬಹುದು. ಸೇವಾ ಪುಸ್ತಕ, ಆಸ್ತಿ ವಿವರ ಕೊಡಬಹುದು. ಬಾಕ್ಸ್ ದಂಡ ಎಷ್ಟು? ಕಪ್ಪು ಪಟ್ಟಿ ಎಷ್ಟು? ರಾಜ್ಯ, ಗುಜರಾತ್ ಹಾಗೂ ಬೇರೆ ಬೇರೆ ರಾಜ್ಯಗಳಲ್ಲಿ ಕೆಲವು ಅರ್ಜಿದಾರರನ್ನು ಕಪ್ಪುಪಟ್ಟಿಗೆ ಸೇರಿಸಲಾಗಿದೆ. ರಾಜ್ಯದಲ್ಲಿ ೨೬ ಜನರನ್ನು ಕಪ್ಪುಪಟ್ಟಿಗೆ ಸೇರಿಸಲಾಗಿದೆ. ಅದೇ ರೀತಿಯಲ್ಲಿ ಕಳೆದ ೨೦ ವರ್ಷಗಳ ಅವಧಿಯಲ್ಲಿ ಮಾಹಿತಿ ನೀಡದ ಅಥವಾ ವಿಚಾರಣೆಗೆ ಹಾಜರಾಗದ ೧೦,೭೦೨ ಅರ್ಜಿದಾರರಿಗೆ ೧೦,೦೯ ಕೋಟಿ ರೂ.ಗಳ ದಂಡ ವಿಧಿಸಲಾಗಿದೆ. ಇದುವರೆವಿಗೂ ೩೦೮೪ ಜನ ಅಧಿಕಾರಿಗಳಿಂದ ೨.೭೦ ಕೋಟಿ ರೂ.ಗಳು ವಸೂಲಿಯಾಗಿದೆ. ಉಳಿದ ಮೊತ್ತದ ವಸೂಲಿ ಪ್ರಕ್ರಿಯೆ ನಡೆದಿದೆ. ಬಾಕ್ಸ್ ಯಾವ ಜಿಲ್ಲೆಯಲ್ಲಿ ಬಾಕಿ ಹೆಚ್ಚು ದ್ವಿತೀಯ ಮೇಲ್ಮನವಿ ಅರ್ಜಿಗಳು ಬಾಕಿ ಇರುವ ಜಿಲ್ಲೆಗಳೆಂದರೆ ೧. ಬೆಂಗಳೂರು ನಗರ ೯೩೩೦ ೨. ಬೆಳಗಾವಿ ೩೫೬೬ ೩. ರಾಯಚೂರು ೨೨೨೧ ೪. ಕೋಲಾರ ೨೧೪೧ ೫. ಬಾಗಲಕೋಟೆ ೨೧೨೬ ೬. ವಿಜಯಪುರ ೧೯೭೧ ೭. ಧಾರವಾಡ ೧೫೦೦ ೮. ಕಲಬುರಗಿ ೧೪೧೧ ೯. ತುಮಕೂರು ೧೩೨೫ ೧೦. ಬೆಂಗಳೂರು ಗ್ರಾಮಾಂತರ ೧೨೧೬ ಬಾಕ್ಸ್ ಯಾವ ಇಲಾಖೆಯಲ್ಲಿ ಹೆಚ್ಚು ರಾಜ್ಯ ಮಾಹಿತಿ ಆಯೋಗದ ಮುಂದೆ ಬಾಕಿರುವ ದ್ವಿತೀಯ ಮೇಲ್ಮನವಿ ಅರ್ಜಿಗಳು ೪೦೩೮೩ ಬಾಕಿ ಇದ್ದು, ಅದರಲ್ಲಿ ಪ್ರಮುಖ ಇಲಾಖೆ ಕೆಳಕಂಡಂತೆ ಇದೆ ೧ ಗ್ರಾಮೀಣಾಭಿವೃದ್ಧಿ ಮತ್ತು ಪಂಚಾಯತ್ರಾಜ್ ೧೨೬೭೯ ೨. ಕಂದಾಯ ಇಲಾಖೆ ೬೮೦೩ ೩. ನಗರಾಭಿವೃದ್ಧಿ ಇಲಾಖೆ ೫೬೬೬ ೪. ಶಾಲಾ ಶಿಕ್ಷಣ ಇಲಾಖೆ ೧೮೮೯ ೫. ಲೋಕೋಪಯೋಗಿ ಇಲಾಖೆ ೧೭೨೬ ೬. ಸಮಾಜ ಕಲ್ಯಾಣ ಇಲಾಖೆ ೧೫೦೬ ೭. ಗೃಹ ಇಲಾಖೆ ೧೪೧೦ ೮. ಜಲ ಸಂಪನ್ಮೂಲ ಇಲಾಖೆ ೧೩೭೯ ೯. ಆರೋಗ್ಯ ಇಲಾಖೆ ೧೨೬೫ ೧೦. ವಾಣಿಜ್ಯ ಮತ್ತು ಕೈಗಾರಿಕಾ ಇಲಾಖೆ ೯೫೧ ಬಾಕ್ಸ್ ಆಯೋಗದಲ್ಲಿ ಆಗಬೇಕಿರುವುದೇನು ರಾಜ್ಯ ಮಾಹಿತಿ ಆಯೋಗದಲ್ಲಿ ಒಂದಷ್ಟು ಸುಧಾರಣೆಗಳ ಅಗತ್ಯವಿದೆ. ಪ್ರಮುಖವಾಗಿ ಆಯೋಗದಲ್ಲಿ ನಿಷ್ಠೆಯಿಂದ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತಿರುವ ಸಿಬ್ಬಂದಿ ಹೊರ ಗುತ್ತಿಗೆಯಿಂದ ನೇಮಕವಾದವರು. ೧೮-೨೦ ವರ್ಷಗಳಿಂದ ಇಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಣೆ ಮಾಡುತ್ತಿದ್ದಾರೆ. ಆಯೋಗ ನಡೆಯುತ್ತಿರುವುದೇ ಈ ಸಿಬ್ಬಂದಿಯಿAದ, ಇವರಿಗೆ ಸೇವಾ ಭದ್ರತೆಯ ಕಡೆ ಸರ್ಕಾರ ಗಮನ ಹರಿಸಬೇಕಾಗಿದೆ. ಸಮಾನ ಕೆಲಸಕ್ಕೆ ಸಮಾನ ವೇತನ ನೀಡಬೇಕಾಗಿದೆ. ಅದರೊಂದಿಗೆ ಆಯೋಗ ತಂತ್ರಜ್ಞಾನವನ್ನು ಹೆಚ್ಚಿನ ಪ್ರಮಾಣದಲ್ಲಿ ಬಳಕೆ ಮಾಡಿಕೊಳ್ಳಬೇಕಾಗಿದೆ. ಡ್ಯಾಶ್ಬೋರ್ಡ್ವೊಂದನ್ನು ರೂಪಿಸಬೇಕಾಗಿದೆ. ಮೂಲಸೌಕರ್ಯಗಳ ಕೊರತೆ ಸಾಕಷ್ಟು ಇದ್ದು ಅದರ ಬಗ್ಗೆಯೂ ಆದ್ಯತೆ ನೀಡಬೇಕಾಗಿದೆ. ಬಾಕ್ಸ್ ಜಿಲ್ಲಾ ಕಾರ್ಯಾಗಾರ ನಾನು ಮಾಹಿತಿ ಆಯುಕ್ತನಾದ ನಂತರ ನಾವೆಲ್ಲ ಆಯುಕ್ತರು ಕೂತು ನಿಂತ ನೀರಿನಂತಾಗಿರುವ ಆಯೋಗಕ್ಕೆ ಚಾಲನಾ ಶಕ್ತಿ ನೀಡಬೇಕು. ಇನ್ನಷ್ಟು ಜನಸ್ನೇಹಿಯಾಗಿಸಬೇಕು ಎಂಬ ಚರ್ಚೆ ಮಾಡಿ ಜಿಲ್ಲಾ ಮಟ್ಟದಲ್ಲಿ ಅಧಿಕಾರಿಗಳಿಗೆ ಕಾರ್ಯಾಗಾರಗಳನ್ನು ನಡೆಸಬೇಕೆಂದು ನಿರ್ಧರಿಸಿದೆವು. ಇದುವರೆಗೂ ೧೩ಕ್ಕೂ ಹೆಚ್ಚು ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಕಾರ್ಯಾಗಾರಗಳು ಯಶಸ್ವಿಯಾಗಿ ನಡೆದಿವೆ. ಅದು ನಮ್ಮ ಗಮನಕ್ಕೂ ಬರುತ್ತಿದೆ. ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ಜನರ ಹತ್ತಿರಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುವ ಪ್ರಯತ್ನ ಮಾಡುವ ತೀರ್ಮಾನ ಸಹ ಮಾಡಿದ್ದೇವೆ",
  "author": "ರುದ್ರಣ್ಣ ಹರ್ತಿಕೋಟೆ",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.454390Z",
  "magazineType": "magazine",
  "newsType": "articles"
}