{
  "title": "ಕರ್ನಾಟಕ ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿ ನಿಗಮದ ಸಾಧನೆ",
  "description": "ಕರ್ನಾಟಕ ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿ ನಿಗಮವು ರಾಜ್ಯ ಸರ್ಕಾರದ ಅಂಗ ಸಂಸ್ಥೆಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುವ ಒಂದು ಸ್ವಾಯತ್ತ ಸಂಸ್ಥೆ. ಈ ಸಂಸ್ಥೆಯು ರಾಜ್ಯದ ಯುವ ಜನತೆಗೆ ತಾಂತ್ರಿಕ, ವೃತ್ತಿಪರ ಹಾಗೂ ಉದ್ಯೋಗದ ಬೇಡಿಕೆಗಳಿಗೆ ತಕ್ಕಂತಹ ಕೌಶಲ್ಯಗಳನ್ನು ನೀಡುವ ಮೂಲಕ ಅವರ ಉದ್ಯೋಗ ಅವಕಾಶವನ್ನು ಹೆಚ್ಚಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಿದೆ. ಇದು ವಿವಿಧ ರಾಜ್ಯ ಮತ್ತು ಕೇಂದ್ರ ಸರ್ಕಾರದ ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿ ಕಾರ್ಯಕ್ರಮಗಳ ಅನುಷ್ಠಾನ, ನಿರ್ವಹಣೆ ಹಾಗೂ ಮಾಲೀಕತ್ವವನ್ನು ಹೊತ್ತುಕೊಂಡಿದ್ದು, ಉದ್ಯೋಗಾವಕಾಶಗಳವನ್ನು ರೂಪಿಸುವ ಹಾಗೂ ನಿರುದ್ಯೋಗ ಸಮಸ್ಯೆ ತೀರಿಸಲು ಪ್ರಯತ್ನಿಸುವ ಪ್ರಮುಖ ವೇದಿಕೆ ಆಗಿ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತಿದೆ. ಹಾಗಾಗಿ ಈ ನಿಗಮದಲ್ಲಿ ಹಮ್ಮಿಕೊಂಡಿರುವ ಯೋಜನೆಗಳಿಂದ ಹಲವು ಸಾಧನೆಯನ್ನು ಮಾಡಲಾಗಿದೆ. ಇಂಡಿಯಾ ಸ್ಕಿಲ್ಸ್-೨೦೨೪ ಮತ್ತು ವಿಶ್ವ ಕೌಶಲ್ಯ ಸ್ಪರ್ಧೆ ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿ, ಉದ್ಯಮಶೀಲತೆ ಮತ್ತು ಜೀವನೋಪಾಯ ಇಲಾಖೆಯ ಕರ್ನಾಟಕ ಕೌಶಲ್ಯ, ಅಭಿವೃದ್ಧಿ ನಿಗಮದ ಈ ಯೋಜನೆಯು ಕೌಶಲ್ಯ ಹೊಂದಿರುವ ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ಅತಿದೊಡ್ಡ ಜಾಗತಿಕ ವೇದಿಕೆಯಲ್ಲಿ ತಮ್ಮ ಕೌಶಲ್ಯವನ್ನು ಪ್ರದರ್ಶಿಸಲು ಸುವರ್ಣಾವಕಾಶವನ್ನು ಒದಗಿಸಿದೆ. ವಿಶ್ವ ಕೌಶಲ್ಯ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಪದಕಗಳನ್ನು ಗೆಲ್ಲುವುದರ ಮೂಲಕ ಭಾರತವನ್ನು ಪ್ರತಿನಿಧಿಸಲು ಅವಕಾಶ ನೀಡುತ್ತಿದೆ. ಈ ಕಾರ್ಯಕ್ರಮವು ವೃತ್ತಿಪರ ಕೌಶಲ್ಯಗಳ ಒಲಿಂಪಿಕ್ಸ್ಗಳಿಗೆ ಸಮಾನವಾದ ಜಾಗತಿಕ ಮಟ್ಟದ ಸ್ಪರ್ಧೆಯಾಗಿದೆ. ವಿಶ್ವ ಕೌಶಲ್ಯ, ಸ್ಪರ್ಧೆಗಳಲ್ಲಿ ಭಾರತವನ್ನು ಪ್ರತಿನಿಧಿಸುವ ವಿಜೇತರನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ತರಬೇತಿಯನ್ನು ನೀಡಲು ರಾಷ್ಟಿçÃಯ ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿ ನಿಗಮದ (ಓSಆಅ) ಸಹಕಾರದೊಂದಿಗೆ ರಾಷ್ಟಿçÃಯ ಮಟ್ಟದ ಇಂಡಿಯಾ ಸ್ಕಿಲ್ಸ್ ಸ್ಪರ್ಧೆಯನ್ನು ಆಯೋಜಿಸಲಾಗುತ್ತಿರುತ್ತದೆ. ಅದರಂತೆ, ಫ್ರಾನ್ಸ್ ದೇಶದ ಲಿಯಾನ್ನಲ್ಲಿ ನಡೆದ ವಿಶ್ವ ಕೌಶಲ್ಯ, ಸ್ಪರ್ಧೆ-೨೦೨೪\"ರ ಅಂಗವಾಗಿ ಕೇಂದ್ರ ಸರ್ಕಾರದ ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿ ಮತ್ತು ಉದ್ಯಮಶೀಲತೆ ಮಂತ್ರಾಲಯ ಹಾಗೂ ರಾಷ್ಟಿçÃಯ ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿ ನಿಗಮದವರ ಸಹಯೋಗದೊಂದಿಗೆ ರಾಷ್ಟಿçÃಯ ಮಟ್ಟದ ಇಂಡಿಯಾ ಸ್ಕಿಲ್ಸ್ ಸ್ಪರ್ಧೆ ಯನ್ನು ಆಯೋಜಿಸಲಾಗಿರುತ್ತದೆ. ಸದರಿ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಕರ್ನಾಟಕ ರಾಜ್ಯದಿಂದ ಆಯ್ಕೆಗೊಂಡ ೬೨ ಅಭ್ಯರ್ಥಿಗಳು ೪೫ ವಿವಿಧ ಕೌಶಲ್ಯಗಳ ಮೂಲಕ ಕರ್ನಾಟಕ ರಾಜ್ಯವನ್ನು ಪ್ರತಿನಿಧಿಸಲು ಭಾಗವಹಿಸಿದ್ದರು. ಅದರಲ್ಲಿ ೧೩ ಚಿನ್ನದ ಪದಕಗಳು, ೧೨ ಬೆಳ್ಳಿಯ ಪದಕಗಳು. ೦೪ ಕಂಚಿನ ಪದಕಗಳು ಹಾಗೂ ೧೯ ಶ್ರೇಷ್ಠತಾ ಪದಕಗಳೊಂದಿಗೆ ಕರ್ನಾಟಕ ರಾಜ್ಯವು ಒಟ್ಟು ೪೮ ಪದಕಗಳನ್ನು ಗೆಲ್ಲುವುದರ ಮುಖೇನ ರಾಷ್ಟಿçÃಯ ಮಟ್ಟದಲ್ಲಿ ಎರಡನೇ ಸ್ಥಾನವನ್ನು ಪಡೆದುಕೊಂಡಿರುತ್ತದೆ. ಹಾಗೆಯೇ, ಫ್ರಾನ್ಸ್ ದೇಶದ ಲಿಯಾನ್ನಲ್ಲಿ ನಡೆದ ವಿಶ್ವ ಕೌಶಲ್ಯ ಸ್ಪರ್ಧೆ-೨೦೨೪ ಯಲ್ಲಿ ೭೦ ವಿವಿಧ ದೇಶಗಳಿಂದ ೧೦೦೦ ಕ್ಕೂ ಹೆಚ್ಚು ಅಭ್ಯರ್ಥಿಗಳು ೬೨ ವಿಧದ ಕೌಶಲ್ಯ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಭಾಗವಹಿಸಿದ್ದರು. ಅದರಲ್ಲಿ ಭಾರತವು ಭಾಗವಹಿಸುವಿಕೆಯೊಂದಿಗೆ ವಿಶ್ವದಲ್ಲಿ ೧೩ ಸ್ಥಾನವನ್ನು ಪಡೆದುಕೊಂಡಿರುತ್ತದೆ. ಅದರಲ್ಲಿ ಕರ್ನಾಟಕ ರಾಜ್ಯಕ್ಕೆ ೦೪ ಮೆಡಾಲಿಯನ್ ಆಫ್ ಎಕ್ಸಲೆನ್ಸ್ ಪದಕಗಳು ಬಂದಿರುವುದು ಹೆಮ್ಮೆಯ ವಿಚಾರವಾಗಿರುತ್ತದೆ. ೨೦೨೫-೨೦೨೬ನೇ ಸಾಲಿನ ಶ್ರೇಷ್ಠತೆ ಮತ್ತು ಉನ್ನತ ಸಾಧನೆಯನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ರಾಷ್ಟಿçÃಯ ಹಾಗೂ ಅಂತಾರಾಷ್ಟಿçÃಯ ಮಟ್ಟದಲ್ಲಿ ಯುವ ಪರೀಕ್ಷಣಾರ್ಥಿಗಳನ್ನು ಕೌಶಲ್ಯ ಸ್ಪರ್ಧೆಗಳಿಗೆ ಸಿದ್ಧಪಡಿಸಲು ರಾಜ್ಯ ಕೌಶಲ್ಯ ಒಲಂಪಿಕ್ಸ್ ಅನ್ನು ಆಯೋಜಿಸಲಾಗುವುದು. ]ಕರ್ನಾಟಕದಲ್ಲಿ Iಐಅ ಮತ್ತು ಈuಣuಡಿe Sಞiಟಟs ತರಬೇತಿಗಳ ಮೂಲಕ ಯುವಶಕ್ತಿ, ಸಬಲೀಕರಣ: Iಐಅ (ಇಂಡಸ್ಟಿçÃಲಿAಕಜ್ ಸೆಲ್) ಯೋಜನೆಯಡಿಯಲ್ಲಿ ಕರ್ನಾಟಕದ ವಿವಿಧ ಜಿಲ್ಲೆಗಳಲ್ಲಿನ ಕೈಗಾರಿಕಾ ಪ್ರದೇಶಗಳಲ್ಲಿ ಒಟ್ಟು ೬೦೦ ಅಭ್ಯರ್ಥಿಗಳು ತರಬೇತಿಯನ್ನು ಪಡೆಯುತ್ತಿದ್ದಾರೆ. ಈ ತರಬೇತಿ Iಖಿ-IಖಿeS, ಅಪ್ಪಾರೆಲ್ಸ್ ಮೇಡ್-ಅಪ್ ಮತ್ತು ಹೋಮ್ ಫರ್ ನಿಶಿಂಗ್, ಲಾಜಿಸ್ಟಿಕ್ಸ್ ಹಾಗೂ ಕ್ಯಾಪಿಟಲ್ ಗೂಡ್ಸ್ ಸೆಕ್ಟರ್ಗಳಲ್ಲಿ ನಡೆಯುತ್ತಿದ್ದು, ಉದ್ಯಮದ ನೈಜ ಪರಿಸರದಲ್ಲೇ ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ನೇರವಾಗಿ ಉದ್ಯಮದ ಅವಶ್ಯಕತೆಗಳಿಗೆ ಹೊಂದುವಂತೆ ಕೌಶಲ್ಯವನ್ನು ನೀಡಲಾಗುತ್ತಿದೆ. ತರಬೇತಿ ಪೂರ್ಣಗೊಳಿಸಿದ ನಂತರ, ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ಅದೇ ಕೈಗಾರಿಕೆಯಲ್ಲಿ ಉದ್ಯೋಗಾವಕಾಶ ಒದಗಿಸಲಾಗುತ್ತದೆ. ಇದರಿಂದ ಸ್ಥಳೀಯ ಉದ್ಯೋಗ ಉತ್ಪತ್ತಿಗೆ ಸಾಕಷ್ಟು ಉತ್ತೇಜನ ನೀಡಲಾಗುತ್ತದೆ. ಹಾಗೂ ಇದರಿಂದ ಯುವ ಜನತೆಯಲ್ಲಿ ನಿರುದ್ಯೋಗವನ್ನು ಸುಧಾರಿಸಬಹುದಾಗಿದೆ. ಈuಣuಡಿe Sಞiಟಟs ಕಾರ್ಯಕ್ರಮದ ಅಡಿಯಲ್ಲಿ ೧೨೦ ಅಭ್ಯರ್ಥಿಗಳು ಂI-ಡವ್ ಆಪ್ಸ್ ಎಂಜಿನಿಯರ್, ಸೆಕ್ಯುರಿಟಿ ಅನಾಲಿಸ್ಟ್, ಬ್ಯಾಕ್ಚೇನ್ ಸೆಕ್ಯುರಿಟಿ ಎಂಜಿನಿಯರ್ ಮತ್ತು ಂI - ಮೆಷಿನ್ ಲರ್ನಿಂಗ್ ಎಂಜಿನಿಯರ್ ಎಂಬ ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಅಭಿವೃದ್ಧಿಯಲ್ಲಿರುವ ತಂತ್ರಜ್ಞಾನದ ಉದ್ಯೋಗಗಳಿಗೆ ತರಬೇತಿ ಪಡೆಯುತ್ತಿದ್ದಾರೆ. ಈ ತಂತ್ರಜ್ಞಾನಾಧಾರಿತ ತರಬೇತಿ ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ಆಧುನಿಕ ಡಿಜಿಟಲ್ ಆರ್ಥಿಕತೆಯಲ್ಲಿ ಅಗತ್ಯವಿರುವ ತಾಂತ್ರಿಕ ಜ್ಞಾನವನ್ನು ನೀಡುತ್ತದೆ. Iಐಅ ಮತ್ತು ಈuಣuಡಿe Sಞiಟಟs ಇಂತಹ ತರಬೇತಿ ಕಾರ್ಯಕ್ರಮಗಳ ಮೂಲಕ, ರಾಜ್ಯದ ವಿವಿಧ ಭಾಗಗಳಲ್ಲಿ ಮಹತ್ವಪೂರ್ಣ ಪ್ರಮಾಣದಲ್ಲಿ ಉದ್ಯೋಗ ಸೃಷ್ಟಿಯಾಗುತ್ತಿದ್ದು, ಯುವಜನತೆಗೆ ನೈಪುಣ್ಯವಂತ ಮತ್ತು ಸ್ಥಿರ ಭವಿಷ್ಯವನ್ನು ನಿರ್ಮಿಸಲು ಬಲಿಷ್ಠ, ಆಧಾರವನ್ನಾಗಿ ಪರಿಣಮಿಸಿದೆ. ಯುವನಿಧಿ ಪ್ಲಸ್ ಯೋಜನೆ: ೨೦೨೪-೨೫ನೇ ಸಾಲಿನ ಆಯವ್ಯಯದಲ್ಲಿ ಘೋಷಿಸಿರುವಂತೆ ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿ, ಉದ್ಯಮಶೀಲತೆ ಮತ್ತು ಜೀವನೋಪಾಯ ಇಲಾಖೆಯಡಿ ಬರುವ ಸರ್ಕಾರಿ ಸಂಸ್ಥೆಗಳಾದ ಜಿ.ಟಿ.ಟಿ.ಸಿ. ಸಂಸ್ಥೆ, ಃಒಗಿಓಖಿಈSಂ (ಮೋಕ್ಷಗೊಂಡA) ಸಂಸ್ಥೆ ಸಿಡಾಕ್ ಸಂಸ್ಥೆ, ಕರ್ನಾಟಕ ಐ.ಟಿ.ಐ ಉದ್ಯೋಗ ಸೊಸೈಟಿ (ಏIUS) ಸಂಸ್ಥೆ ಮತ್ತು ಕೆ.ಜಿ.ಟಿ.ಟಿ.ಐ. (ಏಉಒಟಿಐ) ಸಂಸ್ಥೆಗಳ ವತಿಯಿಂದ ವಿವಿಧ ಜಾಬ್ ರೋಲ್ಗಳಲ್ಲಿ ಅಲ್ಪಾವಧಿ ಕೌಶಲ್ಯ ತರಬೇತಿ ನೀಡುವ ಸಲುವಾಗಿ ಕರ್ನಾಟಕ ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿ ನಿಗಮ/ಕೌಶಲ್ಯ ಮಿಷನ್ನ ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿ ಯೋಜನೆಯ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸಲು ಯುವನಿಧಿ ಪ್ಲಸ್ ಯೋಜನೆಯಡಿ ನೋಂದಾಯಿಸಿ ಕೊಂಡಿರುವ ಒಟ್ಟು ೭೩೮೭ ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ತರಬೇತಿ ನೀಡುವ ಗುರಿ ನಿಗದಿಪಡಿಸಿ ಒಟ್ಟು ರೂ.೬೬೪.೭೫ ಲಕ್ಷಗಳ ಅನುದಾನವನ್ನು ಬಿಡುಗಡೆಗೊಳಿಸಲಾಗಿರುತ್ತದೆ. ಕಲಿಕೆ ಜೊತೆಗೆ ಕೌಶಲ್ಯ (ಏಎಏ) ಕಾರ್ಯಕ್ರಮ: ಕಲಿಕೆ ಜೊತೆಗೆ ಕೌಶಲ್ಯ (ಏಎಏ) ಕಾರ್ಯಕ್ರಮವು ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ಕೈಗಾರಿಕಾ ಅಗತ್ಯಗಳಿಗೆ ತಕ್ಕಂತೆ ತರಬೇತಿ ನೀಡುವ ಮೂಲಕ ಅಕಾಡೆಮಿಯ ಮತ್ತು ಕೈಗಾರಿಕೆಯ ನಡುವಿನ ಅಂತರವನ್ನು ಕಡಿಮೆ ಮಾಡುವ ಗುರಿಯನ್ನು ಹೊಂದಲಾಗಿದೆ. ಏಎಏ ಪೈಲಟ್ ಹಂತವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಾರ್ಯಗತಗೊಳಿಸಲಾಗಿದ್ದು, ರಾಜ್ಯದಾದ್ಯಂತ ಯೋಜನೆಯನ್ನು ವ್ಯಾಪಕವಾಗಿ ಅನುಷ್ಠಾನಗೊಳಿಸಲು ಬಲವಾದ ಅಡಿಪಾಯವನ್ನು ಹಾಕಲಾಗಿದೆ. ಈ ಕಾರ್ಯಕ್ರಮವನ್ನು ಕರ್ನಾಟಕ ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿ ನಿಗಮ (ಏSಆಅ) ಹಾಗೂ ಉನ್ನತ ಶಿಕ್ಷಣ ಇಲಾಖೆಯ ಸಹಯೋಗದಲ್ಲಿ ಮುನ್ನಡೆಸಲಾಗುತ್ತಿದೆ. ಏಎಏ ಪೈಲಟ್ ಹಂತವನ್ನು ದಾವಣಗೆರೆ ವಿಶ್ವವಿದ್ಯಾಲಯ, ಗುಲ್ಬರ್ಗಾ ವಿಶ್ವವಿದ್ಯಾಲಯ, ರಾಯಚೂರು ವಿಶ್ವವಿದ್ಯಾಲಯ ಮತ್ತು ತುಮಕೂರು ವಿಶ್ವವಿದ್ಯಾಲಯದ ೮೯ ಸರ್ಕಾರಿ ಪ್ರಥಮ ದರ್ಜೆ ಕಾಲೇಜುಗಳಲ್ಲಿ ಜಾರಿಗೊಳಿಸಲಾಗಿದೆ. ಃಂ, ಃSಛಿ ಮತ್ತು ಃಅom ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಉದ್ಯೋಗಾವಕಾಶವನ್ನು ಹೆಚ್ಚಿಸುವ ಉದ್ದೇಶದಿಂದ ಕೈಗಾರಿಕಾ ಸಂಬಂಧಿತ ಕೌಶಲ್ಯಗಳನ್ನು ನೀಡಲಾಗುತ್ತಿದ್ದು, ಡಿಜಿಟಲ್ ಮಾರ್ಕೆಟಿಂಗ್, ಗ್ರಾಫಿಕ್ ಡಿಸೈನ್, ಆನಿಮೇಷನ್, ಮೀಡಿಯಾ ಮತ್ತು ಚಲನಚಿತ್ರ ನಿರ್ಮಾಣ, ಡೇಟಾ ಅನಾಲಿಟಿಕ್ಸ್, ಸರಬರಾಜು ಸರಣಿ ನಿರ್ವಹಣೆ, ವಿಷಯ ಮತ್ತು ಸಂವಹನ, ಜಿಎಸ್ಟಿ ಅಕೌಂಟಿAಗ್, ಮತ್ತು ಸಂಪತ್ತು ನಿರ್ವಹಣೆ ಸೇರಿದಂತೆ ಒಟ್ಟು ೦೯ ಪ್ರಮುಖ ಕೌಶಲ್ಯ ವಲಯಗಳಲ್ಲಿ ತರಬೇತಿ ನೀಡಲಾಗುತ್ತಿದೆ. ಈ ಕಾರ್ಯಕ್ರಮದಡಿ ಒಟ್ಟು ೩೦,೦೦೦ ಸರ್ಕಾರಿ ಪ್ರಥಮ ದರ್ಜೆ ಕಾಲೇಜು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ತರಬೇತಿ ನೀಡುವ ಗುರಿಯನ್ನು ಹೊಂದಲಾಗಿದ್ದು, ಈಗಾಗಲೇ ೨೮,೮೯೩ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ತರಬೇತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪೂರ್ಣಗೊಳಿಸಲಾಗಿದೆ. ಪ್ರಸಕ್ತ ಸಾಲಿನಲ್ಲಿ ಸುಧಾರಿತ ಮಾರ್ಗಗಳು ಹಾಗೂ ಹೊಸ ಉಪಕ್ರಮಗಳೊಂದಿಗೆ, ಏಎಏ ೨.೦ ಕಾರ್ಯಕ್ರಮವನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸಲಾಗುತ್ತಿದು,್ದ ಈ ಮೂಲಕ ರಾಜ್ಯದ ಯುವಜನತೆಗೆ ಉತ್ತಮ ಉದ್ಯೋಗಾವಕಾಶಗಳು ಲಭ್ಯವಾಗಲಿವೆ. ಇದು ಕರ್ನಾಟಕವನ್ನು ಕೌಶಲ್ಯ ಮತ್ತು ಉದ್ಯೋಗ ಕ್ಷಮತೆಯಲ್ಲಿ ರಾಷ್ಟçದ ಮುಂಚೂಣಿಯಲ್ಲಿರಿಸಲಿದೆ. ನನ್ನ ವೃತ್ತಿ ನನ್ನ ಆಯ್ಕೆ: ದೇಶದಲ್ಲಿಯೇ ಪ್ರಥಮ ಬಾರಿಗೆ ಏಚಿಡಿಟಿಚಿಣಚಿಞಚಿ ಅಚಿಡಿeeಡಿ Pಟಚಿಟಿಟಿiಟಿg Pಡಿogಡಿಚಿm : ನನ್ನ ವೃತ್ತಿ ನನ್ನ ಆಯ್ಕೆ ಕಾರ್ಯಕ್ರಮವನ್ನು ೮ ನೇ ತರಗತಿ ಯಿಂದ ೧೨ ನೇ ತರಗತಿಯವರಿಗಿನ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ವೃತ್ತಿ ಮಾರ್ಗದರ್ಶನ ನೀಡಲು ಕಾರ್ಯಕ್ರಮವನ್ನು ರೂಪಿಸಿ ಅನುಷ್ಠಾನಗೊಳಿಸಲಾಗಿದ್ದು, ೮ ನೇ ಮತ್ತು ೯ ನೇ ತರಗತಿಯ ವಿದ್ಯಾರ್ಥಿಗಳಿಗಾಗಿ ೪೨೦೦೦ ಕಾರ್ಯಪುಸ್ತಕಗಳನ್ನು ಮುದ್ರಿಸಿ, ೩೫೧೫೬ ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ಸಮಗ್ರ ಶಿಕ್ಷಣ ಕರ್ನಾಟಕ ಇವರ ಸಹಕಾರದೊಂದಿಗೆ ಕಾರ್ಯಕ್ರಮವನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸಲಾಗಿದೆ. ಸರ್ಕಾರದ ಮಹಾತ್ಮಕಾಂಕ್ಷಿ ಕಾರ್ಯಕ್ರಮಗಳಲ್ಲಿ ಒಂದಾಗಿರುವ ಈ ಕಾರ್ಯಕ್ರಮವನ್ನು ೨೦೨೫-೨೬ ನೇ ಸಾಲಿನ ಕ್ರಿಯಾ ಯೋಜನೆಯನ್ವಯ ಹಾಗೂ ಆಯವ್ಯಯ ಘೋಷಣೆಯನ್ವಯ ೫೦೦ ಓSಕಿಈ ಶಾಲೆಗಳಿಗೆ ವಿಸ್ತರಿಸಲು ಅನುದಾನವನ್ನು ನಿಗದಿಪಡಿಸಲಾಗಿರುತ್ತದೆ. ನಲ್ ಜಲ್ ಮಿತ್ರ ಕಾರ್ಯಕ್ರಮ: ಕೇಂದ್ರ ಸರ್ಕಾರದ ಜಲಶಕ್ತಿ ಸಚಿವಾಲಯ ಕುಡಿಯುವ ನೀರು ನೈರ್ಮಲ್ಯ ಇಲಾಖೆ, ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿ ಮತ್ತು ಉದ್ಯಮಶೀಲತ ಮಂತ್ರಾಲಯ ಸಚಿವಾಲಯದವರು ಜಲ ಜೀವನ್ ಮಿಷನ್ ನಡಿ ನಲ್ ಜಲ್ ಮಿತ್ರ'ಕಾರ್ಯಕ್ರಮ ಅನುಷ್ಠಾನ ಮಾಡಲು ಸೂಚಿಸಿದರಿಂದ ೨೦೧೯ ರಿಂದ ಜಲ್ ಜೀವನ್ ಮಿಷನ್ ಕಾರ್ಯಕ್ರಮ ಅನುಷ್ಠಾನ ಪ್ರಾರಂಭಿಸಲಾಗಿದೆ. ಸದರಿ ಕಾರ್ಯಕ್ರಮದ ಉಸ್ತುವಾರಿಯನ್ನು ಗ್ರಾಮ ಪಂಚಾಯಿತಿಗಳು ವಹಿಸಿಕೊಂಡು ಸಂಪೂರ್ಣ ನಿರ್ವಹಣೆ ಮಾಡಲು ಕಾರ್ಯಕ್ರಮ ರೂಪಿಸಲಾಗಿದೆ. ಗ್ರಾಮ ಪಂಚಾಯಿತಿಗಳು ಕಾರ್ಯಕ್ರಮವನ್ನು ನಿರ್ವಹಣೆ ಮಾಡಲು ನುರಿತ ಮಾನವ ಸಂಪನ್ಮೂಲದ ಅವಶ್ಯಕತೆ ಇದ್ದು, ಈ ಕಾರ್ಯಕ್ರಮದಡಿ ಸ್ಥಳಿಯ ವ್ಯಕ್ತಿಗಳಿಗೆ ಬಹು ಕೌಶಲ್ಯ ತರಬೇತಿಯಡಿ ಕೊಳಾಯಿ (ಪ್ಲಂಬಿAಗ್), ವಿದ್ಯುತ್ ಕೆಲಸ (ಎಲೆಕ್ಟಿçಕಲ್), ಕಲ್ಲುಮಟ್ಟು ಕೆಲಸ (ಒಚಿsoಟಿಡಿಥಿ), ಉಪಕರಣ ಯಂತ್ರೋಪಕರಣ ರಿಪೇರಿ ಕೆಲಸಗಳ ಬಹು ಕೌಶಲ್ಯ ತರಬೇತಿ ನೀಡಿ ವೃತ್ತಿಪರ ಶಿಕ್ಷಣ ಮತ್ತು ರಾಷ್ಟಿçÃಯ ತರಬೇತಿ ಮಂಡಳಿ (ಎನ್.ಸಿ.ವಿ.ಟಿ) ಯ ಪ್ರಮಾಣ ಪತ್ರ ನೀಡುವುದಾಗಿರುತ್ತದೆ. ಪ್ರತಿ ಗ್ರಾಮ ಪಂಚಾಯಿತಿಯಿAದ ಇಬ್ಬರಿಗೆ ತರಬೇತಿ ನೀಡಲು ರಾಜ್ಯದ ೫೯೫೨ ಗ್ರಾಮ ಪಂಚಾಯಿತಿಗಳಿAದ ೧೧೯೦೪ ಸ್ವ-ಸಹಾಯ ಸಂಘದ ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ಭಾರತ ಸರ್ಕಾರದ ಜಲ ಜೀವನ್ ಮಿಷನ್ನ ಸಾಮರ್ಥ್ಯ ನಿರ್ಮಾಣ (ಅಚಿಠಿಚಿಛಿiಣಥಿ buiಟಜiಟಿg) ಘಟಕದ ಅಡಿಯಲ್ಲಿ ಕೌಶಲ್ಯ ಕಾರ್ಯಪಡೆಯನ್ನು ರಚಿಸಲು ಮತ್ತು ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಪೈಪ್ಲೈನ್ ನೀರು ಸರಬರಾಜು ವ್ಯವಸ್ಥೆಗಳ ಸಮರ್ಥ ಕಾರ್ಯಾಚರಣೆಗಳು ಮತ್ತು ನಿರ್ವಹಣೆಗಾಗಿ (ಔಠಿeಡಿಚಿಣioಟಿs ಚಿಟಿಜ ಒಚಿಟಿಚಿgemeಟಿಣ) ಗ್ರಾಮ ಪಂಚಾಯತ್ಗೆ ನಿಯೋಜಿಸಲು ನಲ್ ಜಲ್ ಮಿತ್ರ ಕಾರ್ಯಕ್ರಮದಡಿ ಮಹಿಳಾ ಸ್ವ-ಸಹಾಯ ಸಂಘದ ಅಭ್ಯರ್ಥಿಗಳಿಗೆ, ಕೊಳಾಯಿ (Pಟumbiಟಿg), ವಿದ್ಯುತ್ ಕೆಲಸ (ಇಟeಛಿಣಡಿiಛಿಚಿಟ), ಕಲ್ಲು ಕೆಲಸ (ಒಚಿsoಟಿಡಿಥಿ) ಉಪಕರಣ ಮತ್ತು ಯಂತ್ರೋಪಕರಣ ರಿಪೇರಿ ಕುರಿತು ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿ ತರಬೇತಿ ನೀಡಲಾಗುತ್ತದೆ. ಪ್ರಸ್ತುತ ೨೮ ಜಿಲ್ಲೆಗಳಿಂದ ೨೨೬೯ ಮಹಿಳಾ ಸ್ವ-ಸಹಾಯ ಸಂಘದ ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ತರಬೇತಿ ನೀಡುತ್ತಿದ್ದು, ಈಗಾಗಲೇ ತರಬೇತಿ ಪೂರ್ಣಗೊಳಿಸಿದ ಅಭ್ಯರ್ಥಿಗಳು ತಮ್ಮ ಗ್ರಾಮ ಪಂಚಾಯಿತಿಯಲ್ಲಿಯೇ ನೇಮಕಗೊಂಡು ಕೆಲಸ ನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ. ಏಗಿಖಿSಆಅ- ಔveಡಿsees ಖeಛಿಡಿuiಣmeಟಿಣ ಂgeಟಿಛಿಥಿ ಅಂತಾರಾಷ್ಟಿçÃಯ ನೇಮಕಾತಿ ಏಜೆನ್ಸಿ: ಕೆವಿಟಿಎಸ್ಡಿಸಿ ನಿಗಮವು ಸಾಗರೋತ್ತರ ನೇಮಕಾತಿ ಏಜೆನ್ಸಿಯಾಗಿ ವಿದೇಶಾಂಗ ವ್ಯವಹಾರಗಳ ಸಚಿವಾಲಯ, ಭಾರತ ಸರ್ಕಾರದಿಂದ ನೋಂದಣಿ ಗೊಂಡಿರುತ್ತದೆ. ಕರ್ನಾಟಕ ರಾಜ್ಯದ ವಿದೇಶ ಉದ್ಯೋಗಾಕಾಂಕ್ಷಿಗಳಿಗೆ ಮೊಟ್ಟಮೊದಲ ಬಾರಿಗೆ ಸರ್ಕಾರದಡಿ ಈ ವ್ಯವಸ್ಥೆ ಕಲ್ಪಿಸಿದ್ದು, ವಿದೇಶಿ ಉದ್ಯೋಗಾವಕಾಶಗಳನ್ನು ಪಡೆಯಲು ನೆರವಾಗುತ್ತಿರುತ್ತದೆ. ಇಲ್ಲಿಯವರೆಗೆ ಒಟ್ಟು ೯೩೮ ವಿದೇಶಿ ಉದ್ಯೋಗಾಕಾಂಕ್ಷಿಗಳಿಗೆ ಹಂಗೇರಿ, ಕುವೈತ್, ಸ್ಲೋವಾಕಿಯಾ, ದುಬೈ ದೇಶಗಳಲ್ಲಿ ಉದ್ಯೋಗಗಳನ್ನು ಕಲ್ಪಿಸಿದ್ದು, ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ಪೂರ್ವ ನಿರ್ಗಮನ ಮಾರ್ಗದರ್ಶನ ತರಬೇತಿಯನ್ನು ನೀಡಲಾಗಿದೆ. ಪ್ರಸ್ತುತ ಕೆವಿಟಿಎಸ್ಡಿಸಿ ಔveಡಿseಚಿs ಖeಛಿಡಿuiಣmeಟಿಣ ಂgeಟಿಛಿಥಿ (ಔಖಂ) ಘಟಕಕ್ಕೆ, ನಾನಾ ರಾಷ್ಟçಗಳಿಂದ ಹಲವು ವಿದೇಶಿ ಉದ್ಯೋಗದಾತರಿಂದ ನಾನಾ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಉದ್ಯೋಗಾವಕಾಶಗಳ ಬಗ್ಗೆ ಬೇಡಿಕೆಗಳನ್ನು ಸ್ವೀಕರಿಸಲಾಗುತ್ತಿರುತ್ತದೆ. ಪ್ರಸ್ತುತ ಆರ್ಥಿಕ ವರ್ಷದಲ್ಲಿ ೧೦೦೦ ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ವಿದೇಶಿ ಉದ್ಯೋಗ ಕಲ್ಪಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಕೆ.ವಿ.ಟಿ.ಎಸ್.ಡಿ.ಸಿ ನಿಗಮವು ರಾಜ್ಯದ ೪ ಜಿಲ್ಲೆಗಳಾದ ಕಲಬುರಗಿ, ದಕ್ಷಿಣ ಕನ್ನಡ, ಹುಬ್ಬಳ್ಳಿ ಮತ್ತು ಬೆಳಗಾವಿಗಳಲ್ಲಿ ಪೂರ್ವ ನಿಗಮನ ತರಬೇತಿ ಕೇಂದ್ರಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ಕೇಂದ್ರ ಸರ್ಕಾರದಿಂದ ಅನುಮೋದನೆ ಪಡೆದಿರುತ್ತದೆ ಹಾಗೂ ಪ್ರಸ್ತುತ ಸಮಯದವರೆಗೆ ೧೦೦೦ ಗಿಂತ ಹೆಚ್ಚು ಅಭ್ಯರ್ಥಿಗಳಿಗೆ Pಆಔಖಿ ತರಬೇತಿಯನ್ನು Iಒಅ-ಏ ಕೇಂದ್ರ ಕಛೇರಿ ನೀಡಿದ್ದು, ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ಸದರಿ ತರಬೇತಿಯನ್ನು ಭಾಷಾವಾರು ವಿಸ್ತರಿಸಲು ಕ್ರಮ ಕೈಗೊಂಡಿರುತ್ತದೆ. ೨೦೨೪-೨೫ ನೇ ಸಾಲಿನಲ್ಲಿ ಪ್ರತ್ಯೇಕ ಜಾಲತಾಣವನ್ನು ಸೃಜಿಸಿ ಅಭ್ಯರ್ಥಿ ಮತ್ತು ವಿದೇಶಿ ಉದ್ಯೋಗದಾತರಿಗೆ ನಿಖರ ಮಾಹಿತಿ ಒದಗಿಸುವುದರ ಬಗ್ಗೆ ಕ್ರಮಕೈಗೊಳ್ಳಲಾಗುತ್ತಿದೆ. ವಿದೇಶಿ ಉದ್ಯೋಗವಕಾಶಗಳಿಗೆ ಮುಖ್ಯವಿರುವ ಆಯಾ ದೇಶಗಳ ಬೇಡಿಕೆಗಳಿಗೆ ಅನುಗುಣವಾಗಿ ಇಟಿgಟish, ಉeಡಿmಚಿಟಿ, ಎಚಿಠಿಚಿಟಿese ಮುಂತಾದ ಭಾಷಾ ಕಲಿಕಾ ಕೇಂದ್ರಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ಕೂಡ ಕ್ರಮ ಕೈಗೊಳ್ಳಲಾಗಿರುತ್ತದೆ. ಸಂಕಲ್ಸ್ (SಂಓಏAಐP) ಯಶೋಗಾಥೆ: ಕರ್ನಾಟಕ ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿ ನಿಗಮದ ಮುಖೇನ ಕೇಂದ್ರ ಸರ್ಕಾರದ ಪ್ರಾಯೋಜಕತ್ವದ ಯೋಜನೆಯನ್ನು ರಾಯಚೂರು, ಯಾದಗಿರಿ ಮತ್ತು ಉಡುಪಿ ಜಿಲ್ಲೆಗಳಲ್ಲಿ Sಞiಟಟ oಟಿ ತಿheeಟs ಮೊಬೈಲ್ ಘಟಕಗಳ ಮೂಲಕ ಇಟeಛಿಣಡಿiಛಿiಚಿಟಿ ಖಿeಛಿhಟಿiಛಿiಚಿಟಿ ಂssisಣಚಿಟಿಣ ಃeಚಿuಣಥಿ ಖಿheಡಿಚಿಠಿisಣ ಜಾಬ್ರೋಲ್ಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ೧೫೦ಕ್ಕೂ ಹೆಚ್ಚು ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ಕೌಶಲ್ಯ ತರಬೇತಿಯನ್ನು ನೀಡಲಾಗಿರುತ್ತದೆ. ಅದರಂತೆ ಏಉಖಿಖಿI, ಉಖಿಖಿಅ ಮತ್ತು ಸಮಗ್ರ ಶಿಕ್ಷಣ ಕರ್ನಾಟಕ ಸಂಸ್ಥೆಗಳ ೨೦೦೦ಕ್ಕೂ ಹೆಚ್ಚು ತರಬೇತುದಾರರಿಗೆ ಕೇಂದ್ರಿತ ಶಿಕ್ಷಣ ಮತ್ತು ಪ್ರಾಯೋಗಿಕ ಕೈಗಾರಿಕಾ ಆಧಾರಿತ ಖಿಡಿಚಿiಟಿiಟಿg oಜಿ ಖಿಡಿಚಿiಟಿeಡಿs (ಖಿoಖಿ) ತರಬೇತಿಯನ್ನು ನೀಡಲಾಗಿರುತ್ತದೆ. ಸಂಕಲ್ಪ ಯೋಜನೆಯಡಿಯಲ್ಲಿ ಜರ್ಮನ್ ಅಥವಾ ಜಪಾನಿ ಲ್ಯಾಬ್ ಸೇರಿದಂತೆ ೧೫ ಭಾಷಾ ಪ್ರಯೋಗಾಲಯಗಳನ್ನು ರಾಜ್ಯದಾದ್ಯಂತ ಇರುವ ಐಟಿಐಗಳಲ್ಲಿ ಸ್ಥಾಪಿಸಲಾಗಿದ್ದು, ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ಇಂಗ್ಲಿಷ್ ಮಾತನಾಡುವುದು, ರೆಸ್ಯೂಮ್ ತಯಾರಿ, ಸಂದರ್ಶನದ ಅಭ್ಯಾಸ ಹಾಗೂ ಉದ್ಯೋಗ ಸ್ಥಳೀಯ ಸಂವಹನ ಕೌಶಲ್ಯಗಳ ತರಬೇತಿಯನ್ನು ನೀಡಲಾಗುತ್ತಿದೆ. ಸಿಡಾಕ್ ಮತ್ತು ಎನ್ಎಲ್ಎಂ ಸಹಯೋಗದಲ್ಲಿ ಮಹಿಳಾ ಉದ್ಯಮಶೀಲತೆ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ೫೪೪ ಮಹಿಳಾ ತರಬೇತಿದಾರು ವ್ಯಾಪಾರ ಅಭಿವೃದ್ಧಿಯಲ್ಲಿ ತರಬೇತಿ ಪಡೆದು ಆರ್ಥಿಕ ಸ್ವಾವಲಂಬನೆ ಬೆಳೆಸಿಕೊಂಡಿದ್ದಾರೆ. ಜಾಬ್ರೋಲ್ಗಳಲ್ಲಿ ತರಬೇತಿ ಪಡೆದಿರುವ ೬,೨೦೦ ಕ್ಕೂ ಹೆಚ್ಚು ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ಪ್ರವೃತ್ತಿಪರ ಟೂಲ್ ಕಿಟ್ಗಳನ್ನು ವಿತರಿಸಲಾಗಿದೆ. ಉದ್ಯೋಗ ಮೇಳ: ಕರ್ನಾಟಕ ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿ ನಿಮಗದಿಂದ ರಾಜ್ಯದ ಎಲ್ಲಾ ವಲಯಗಳಲ್ಲಿ ಯುವ ಜನತೆಗೆ ಉದ್ಯೋಗವಕಾಶವನ್ನು ಕೌಶಲ್ಯದೊಂದಿಗೆ ಒದಗಿಸುವ ಗುರಿಯನ್ನು ಹೊಂದಲಾಗಿದ್ದು, ರಾಜ್ಯ ಮಟ್ಟದ, ಪ್ರಾದೇಶಿಕ ಮಟ್ಟದ ಹಾಗೂ ಜಿಲ್ಲಾ ಮಟ್ಟದ ಉದ್ಯೋಗವನ್ನು ಒದಗಿಸಲು ಪ್ರಯತ್ನಿಸಲಾಗಿದೆ. ಕರ್ನಾಟಕ ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿ ನಿಗಮದಲ್ಲಿ ಇದುವರೆವಿಗೂ ಒಟ್ಟಾರೆಯಾಗಿ ೬ ಬೃಹತ್ ಉದ್ಯೋಗ ಮೇಳಗಳನ್ನು ಆಯೋಜಿಸಿದ್ದು, ಅದರಲ್ಲಿ ೧,೪೭,೧೫೦ ಅಭ್ಯರ್ಥಿಗಳು ನೋಂದಾಯಿಸಿದ್ದು, ೭೦,೮೫೫ ಅಭ್ಯರ್ಥಿಗಳು ಭಾಗವಹಿಸಿದ್ದರು. ಅದರಲ್ಲಿ ೨೬,೪೪೧ ಅಭ್ಯರ್ಥಿಗಳು ಮೊದಲನೇ ಹಂತಕ್ಕೆ ಆಯ್ಕೆಯಾಗಿದ್ದು, ೧೨೯೬೬ ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ಉದ್ಯೋಗಾವಕಾಶ ದೊರಕಿರುತ್ತದೆ ಮತ್ತು ೧೫೭೫ ಉದ್ಯೋಗದಾತರು ನೋಂದಾಯಿಸಿದ್ದು, ೧೩೪೧ ಉದ್ಯೋಗದಾತರು ಭಾಗವಹಿಸಿರುತ್ತಾರೆ. ಕರ್ನಾಟಕ ಕೌಶಲ್ಯ ಅಭಿವೃದ್ಧಿ ನಿಗಮದ ಸಹಯೋಗದೊಂದಿಗೆ ಇದುವರೆವಿಗೂ ಒಟ್ಟಾರೆಯಾಗಿ ೩ ಉದ್ಯೋಗ ಮೇಳಗಳನ್ನು ಆಯೋಜಿಸಲಾಗಿದ್ದು, ಅದರಲ್ಲಿ ೩೨,೬೭೧ ಅಭ್ಯರ್ಥಿಗಳು ನೋಂದಾಯಿಸಿದ್ದು, ೧೩,೧೫೦ ಅಭ್ಯರ್ಥಿಗಳು ಭಾಗವಹಿಸಿರುತ್ತಾರೆ. ಅದರಲ್ಲಿ ೪೩೭೬ ಅಭ್ಯರ್ಥಿಗಳು ಮೊದಲನೇ ಹಂತಕ್ಕೆ ಆಯ್ಕೆಯಾಗಿದ್ದು, ೧೧೭೭ ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ಉದ್ಯೋಗಾವಕಾಶ ದೊರಕಿರುತ್ತದೆ ಮತ್ತು ೪೩೨ ಉದ್ಯೋಗದಾತರು ನೋಂದಾಯಿಸಿದ್ದು, ೨೬೨ ಉದ್ಯೋಗದಾತರು ಭಾಗವಹಿಸಿದ್ದಾರೆ. ಇನ್ನು ಉದ್ಯೋಗ ಮೇಳದಲ್ಲಿ ಹಲವು ವಲಯಗಳ ಪ್ರತಿಷ್ಠಿತ ಕಂಪನಿಗಳು ಭಾಗವಹಿಸಿ, ವಿವಿಧ ಆಯಾಮಗಳಲ್ಲಿ ಅಭ್ಯರ್ಥಿಗಳ ಸಂದರ್ಶನವನ್ನು ಮಾಡಲಾಗಿದೆ.",
  "author": "ಪವಿತ್ರ ಬಾರಕೇರ್",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.472809Z",
  "magazineType": "magazine",
  "newsType": "articles"
}