{
  "title": "ಜಿಲ್ಲೆಗೊಂದು ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ; ಬಡವರ ಆರೋಗ್ಯವೇ ಪ್ರಯಾರಿಟಿ",
  "description": "ಬೆಳಗಾವಿ ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆ ಲೋಕಾರ್ಪಣೆ ಸಮಾಜದ ಕಟ್ಟ ಕಡೆಯ ವ್ಯಕ್ತಿಗೂ ಅತ್ಯುತ್ತಮ ವೈದ್ಯಕೀಯ ಸೌಲಭ್ಯ ಒದಗಿಸಬೇಕು ಎಂಬ ಮಹತ್ವಾಕಾಂಕ್ಷೆ ಹೊಂದಿರುವ ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯನವರ ಕನಸಿನ ಕೂಸು\"ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆ\". ಇಂದಿನ ದುಬಾರಿ ಕಾಲಮಾನದಲ್ಲಿ ಉತ್ತಮ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆ ಎಂಬುದು ಬಡ ಹಾಗೂ ಮಧ್ಯಮ ವರ್ಗದ ಜನರಿಗೆ ಗಗನಕುಸುಮವಾಗಿದ್ದು, ಉಳ್ಳವರಿಗೆ ಮಾತ್ರ ಉತ್ತಮ ಆರೋಗ್ಯ ಸೌಲಭ್ಯ ಎಂಬಂತಾಗಿದೆ. ಇಂತಹ ಸಂದಿಗ್ಧ ಕಾಲಘಟ್ಟದಲ್ಲಿ ಉಳ್ಳವರಿಗೆ ಮಾತ್ರವಲ್ಲ; ಎಲ್ಲರಿಗೂ ಅತ್ಯಾಧುನಿಕ ವೈದ್ಯಕೀಯ ಚಿಕಿತ್ಸೆ ಹಾಗೂ ಸೌಲಭ್ಯಗಳನ್ನು ಒದಗಿಸಲು ಮುಂದಾಗಿರುವ ರಾಜ್ಯ ಸರಕಾರವು ಎಲ್ಲ ಜಿಲ್ಲೆಗಳಲ್ಲೂ ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆಗಳನ್ನು ಕಟ್ಟಲು ಮುಂದಾಗಿದೆ. ಈ ಯೋಜನೆಯ ಫಲವಾಗಿ ರಾಜ್ಯದ ಅತೀ ದೊಡ್ಡ ಜಿಲ್ಲೆಯಾಗಿರುವ ಬೆಳಗಾವಿಯಲ್ಲಿ ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆಯನ್ನು ಕಟ್ಟಿ, ಜನಸೇವೆಗೆ ಅರ್ಪಿಸಲಾಗಿದೆ. ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯನವರು ಅಕ್ಟೋಬರ್ 4, 2025 ರಂದು ಬೆಳಗಾವಿಯ ವೈದ್ಯಕೀಯ ವಿಜ್ಞಾನಗಳ ಸಂಸ್ಥೆ(ಬಿಮ್ಸ್) ಆವರಣದಲ್ಲಿ 187 ಕೋಟಿ ರೂಪಾಯಿ ವೆಚ್ಚದಲ್ಲಿ ಅತ್ಯಾಧುನಿಕ ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆಯನ್ನು ಲೋಕಾರ್ಪಣೆಗೊಳಿಸಿದರು. ಈ ಸಂದರ್ಭದಲ್ಲಿ ಮಾತನಾಡಿದ ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯನವರು,\"ದುಡಿಯುವ ಜನರಿಗೆ ಉತ್ತಮ ಆರೋಗ್ಯವೇ ಬದುಕಿನ ಬಂಡವಾಳ. ಆದ್ದರಿಂದ ಅವರಿಗೆ ಉತ್ತಮ ವೈದ್ಯಕೀಯ ಸೌಲಭ್ಯ ಒದಗಿಸುವ ಅಗತ್ಯವಿದೆ\"ಎಂದು ಪ್ರತಿಪಾದಿಸಿದರು. ಬಡವರು, ತಳ ಸಮುದಾಯದ ಜನರಿಗೆ ಹಾಗೂ ಅಸಮಾನತೆ ನಿರ್ಮೂಲನೆ ಮಾಡಲು ಅವಕಾಶ ವಂಚಿತರಿಗೆ ಉತ್ತಮ ಸೌಲಭ್ಯ ಒದಗಿಸುವುದು ಸರಕಾರದ ಆದ್ಯತೆಯಾಗಿದೆ. ಸಮ ಸಮಾಜ ನಿರ್ಮಾಣಕ್ಕಾಗಿ ಬುದ್ಧ, ಬಸವ, ಅಂಬೇಡ್ಕರ್ ಹಾಗೂ ಗಾಂಧೀಜಿಯವರು ಸಮಾಜದ ಕಟ್ಟಕಡೆಯ ಜನರನ್ನು ಸ್ವಾವಲಂಬಿಯಾಗಿಸಬೇಕು ಎಂಬುದಕ್ಕೆ ಶ್ರಮಿಸಿದವರು. ಅಸಮಾನತೆ ತೊಡೆದು ಹಾಕಲು ಸರಕಾರ ಅನೇಕ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ರೂಪಿಸಿದೆ. ಬಡವರಿಗೆ ಅತ್ಯುತ್ತಮ ವೈದ್ಯಕೀಯ ಸೌಲಭ್ಯ ಒದಗಿಸುವುದು ಸರಕಾರದ ಜವಾಬ್ದಾರಿ ಮತ್ತು ಕರ್ತವ್ಯವಾಗಿದೆ ಎನ್ನುವ ಮೂಲಕ\"ಆರೋಗ್ಯವೇ ಭಾಗ್ಯ\"ಎಂಬುದನ್ನು ಒತ್ತಿ ಹೇಳಿದರು. ಅಂದಾಜು 60 ಲಕ್ಷ ಜನಸಂಖ್ಯೆ ಹೊಂದಿರುವ ಬೆಳಗಾವಿ ಜಿಲ್ಲೆಯು ಮಹಾರಾಷ್ಟ್ತ ಹಾಗೂ ಗೋವಾ ರಾಜ್ಯಗಳ ಜತೆ ಗಡಿ ಹಂಚಿಕೊಂಡಿದೆ. ಮಹಾರಾಷ್ಟ್ತದ ಕೊಲ್ಲಾಪುರ ಮತ್ತು ಗೋವಾ ರಾಜ್ಯದ ಪಣಜಿಯಿಂದ ಒಂದು ನೂರು ಕಿ.ಮೀ. ಅಂತರದಲ್ಲಿರುವ ಬೆಳಗಾವಿ ನಗರವು ಅತ್ಯಂತ ವೇಗವಾಗಿ ಬೆಳೆಯುತ್ತಿದೆ. ಶಿಕ್ಷಣ, ಉದ್ಯಮ, ಆರೋಗ್ಯ, ಪರಿಸರ ಪ್ರವಾಸೋದ್ಯಮ, ಧಾರ್ಮಿಕ ಪ್ರವಾಸೋದ್ಯಮ ಹೀಗೆ ಎಲ್ಲ ಕ್ಷೇತ್ರಗಳಲ್ಲೂ ಅಭಿವೃದ್ಧಿ ಸಾಧಿಸುತ್ತಿರುವ ಬೆಳಗಾವಿಗೆ ಇದೀಗ ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆಯು ಮತ್ತೊಂದು ಹಿರಿಮೆಯಾಗಿದೆ. ಇದೇ ಬಿಮ್ಸ್ ಆವರಣದಲ್ಲಿ 50 ಕೋಟಿ ರೂಪಾಯಿ ವೆಚ್ಚದಲ್ಲಿ ಕ್ಯಾನ್ಸರ್ ಆಸ್ಪತ್ರೆ ಸ್ಥಾಪನೆಗೂ ರಾಜ್ಯ ಸರಕಾರ ನಿರ್ಧರಿಸಿರುವುದರಿಂದ ಮುಂಬರುವ ದಿನಗಳಲ್ಲಿ ವೈದ್ಯಕೀಯ ಸೌಲಭ್ಯಗಳಿಗೆ ಬೆಳಗಾವಿಯೂ ಕೇಂದ್ರ ಸ್ಥಾನವಾಗಲಿದೆ. ಬೆಳಗಾವಿ ಹಾಗೂ ಸುತ್ತಮುತ್ತಲ ಜಿಲ್ಲೆಗಳ ಜತೆಗೆ ನೆರೆಯ ಮಹಾರಾಷ್ಟ್ರ ಮತ್ತು ಗೋವಾ ಜನರಿಗೂ ಇದರ ಪ್ರಯೋಜನವಾಗಲಿದೆ. (ಲೇಖನ: ಗುರುನಾಥ ಕಡಬೂರ ಉಪನಿರ್ದೇಶಕರು, ವಾರ್ತಾ ಮತ್ತು ಸಾರ್ವಜನಿಕ ಸಂಪರ್ಕ ಇಲಾಖೆ ಚಿತ್ರಗಳು: ಪಿ.ಕೆ.ಬಡಿಗೇರ) ಬಾಕ್ಸ್ ಮಾಡಬಹುದು... ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ವೈಶಿಷ್ಟ್ಯತೆ ಕರ್ನಾಟಕ ಸರ್ಕಾರದಿಂದ ಮಂಜೂರಾದ 187 ಕೋಟಿ ವೆಚ್ಚದಲ್ಲಿ 30,892 ಚದುರ ಮೀಟರ್ ವೀಸ್ತೀರ್ಣದ ಹಾಗೂ 290 ಹಾಸಿಗೆಗಳ ಸಾಮರ್ಥ್ಯದ ಸುಸಜ್ಜಿತ ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆಯನ್ನು ನಿರ್ಮಿಸಲಾಗಿದೆ. ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆಯ ಸಲಕರಣೆಗಾಗಿ 50 ಕೋಟಿ ಹಣವನ್ನು ಬಿಡುಗಡೆಗೊಳಿಸಲಾಗಿತ್ತು. ಈ ಹಣದಲ್ಲಿ ನೂತನ ಆಸ್ಪತ್ರೆಗೆ ಬೇಕಾಗುವ ಎಲ್ಲ ಸಲಕರಣೆಗಳನ್ನು ಖರೀದಿಸಲಾಗಿರುತ್ತದೆ. ನ್ಯೂರಾಲಜಿ, ನ್ಯೂರೋ ಸರ್ಜರಿ, ಕಾರ್ಡಿಯಾಲಜಿ, ಯುರಾಲಜಿ, ನೆಫ್ರಾಲಜಿ, ಪ್ಲ್ಯಾಸ್ಟಿಕ್ ಸರ್ಜರಿ, ಎಂಡೋಕ್ರೊನಾಲಜಿ, ಪೀಡಿಯಾಟ್ರಿಕ್ ಸರ್ಜರಿ ಸೇರಿದಂತೆ ಒಟ್ಟು ಹನ್ನೊಂದು ಸುಸಜ್ಜಿತ ವಿಭಾಗಗಳನ್ನು ಆರಂಭಿಸಿ ಜನರಿಗೆ ಚಿಕಿತ್ಸೆ ನೀಡಲಾಗುತ್ತಿದೆ. ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆಯ ನೂತನ ಕಟ್ಟಡದಲ್ಲಿ ರೆಡಿಯಾಲಾಜಿ ವಿಭಾಗ, ಬ್ಲಡ್ ಬ್ಯಾಂಕ್, ಸೆಂಟ್ರಲ್ ಲ್ಯಾಬರೋಟರಿ, ಔಷಧ ಉಗ್ರಾಣ, ಆಸ್ಪತ್ರೆ ನಿರ್ವಹಣೆ ವಿಭಾಗಗಳು ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿವೆ. ಕೈಜೋಡಿಸಿದ ಕೆ.ಎಲ್.ಇ. ಸಂಸ್ಥೆ: ಬೆಳಗಾವಿಯಲ್ಲಿ ಆರಂಭಿಸಲಾಗಿರುವ ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆಯು ತಜ್ಞ ವೈದ್ಯರ ಕೊರತೆಯನ್ನು ನೀಗಿಸಲು ಕೆ.ಎಲ್.ಇ. ಸಂಸ್ಥೆಯ ಜತೆಗೆ ಒಡಂಬಡಿಕೆ ಮಾಡಿಕೊಂಡಿದೆ. ಕೆ.ಎಲ್.ಇ. ಸಂಸ್ಥೆಯ ಕಾರ್ಯಾಧ್ಯಕ್ಷರಾಗಿರುವ ಡಾ.ಪ್ರಭಾಕರ್ ಕೋರೆ ಅವರು ತಮ್ಮ ಮಲ್ಟಿ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆಯ 20 ತಜ್ಞ ವೈದ್ಯರನ್ನು ಪ್ರತಿದಿನ ಸರದಿಯಂತೆ ಬಿಮ್ಸ್ ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆಗೆ ಉಚಿತವಾಗಿ ನಿಯೋಜಿಸುವ ಮೂಲಕ ಬಡವರ ಚಿಕಿತ್ಸೆಗೆ ಸರಕಾರದ ಜತೆ ಕೈಜೋಡಿಸಿರುತ್ತಾರೆ. ಕೋಟ್ಸ್..... ಅತ್ಯಾಧುನಿಕ ಸೌಲಭ್ಯ ಹೊಂದಿರುವ ಬಿಮ್ಸ್ ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆಯು ಬಡವರ ಕಾಮಧೇನು. ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಗಳಲ್ಲಿ ಲಕ್ಷಾಂತರ ರೂಪಾಯಿ ಖರ್ಚು ಮಾಡಿ ಚಿಕಿತ್ಸೆ ಪಡೆಯುವುದು ಬಡವರಿಗೆ ಸಾಧ್ಯವಿಲ್ಲ; ಆದ್ದರಿಂದ ಅವರಿಗಾಗಿ ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಸ್ಥಾಪಿಸಲಾಗಿದೆ. ಇಡೀ ದೇಶದಲ್ಲಿ ಅತೀ ಹೆಚ್ಚು ವೈದ್ಯಕೀಯ ಸೀಟುಗಳನ್ನು ಹೊಂದಿರುವ ಹೆಗ್ಗಳಿಕೆಯನ್ನು ಕರ್ನಾಟಕ ರಾಜ್ಯ ಹೊಂದಿದೆ. ಮುಂದಿನ ಐದು ವರ್ಷಗಳಲ್ಲಿ ಪ್ರತಿ ಜಿಲ್ಲೆಯಲ್ಲಿ ಸರಕಾರಿ ವೈದ್ಯಕೀಯ ಕಾಲೇಜು, ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆ ಮತ್ತು ಪ್ರತಿ ಜಿಲ್ಲೆಯಲ್ಲಿ ಕ್ಯಾನ್ಸರ್ ಆಸ್ಪತ್ರೆ ಹಾಗೂ ಟ್ರಾಮಾ ಕೇಂದ್ರಗಳನ್ನು ಆರಂಭಿಸುವ ಯೋಜನೆ ರೂಪಿಸಲಾಗಿದೆ -ಶರಣ ಪ್ರಕಾಶ್ ಪಾಟೀಲ ವೈದ್ಯಕೀಯ ಶಿಕ್ಷಣ ಸಚಿವರು, ಕರ್ನಾಟಕ ಸರಕಾರ ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆ ನಿರ್ಮಾಣದಿಂದ ಈ ಭಾಗದ ಬಡಜನರಿಗೂ ದುಬಾರಿ ವೆಚ್ಚದ ವೈದ್ಯಕೀಯ ಸೌಲಭ್ಯಗಳು, ಗುಣಮಟ್ಟದ ಚಿಕಿತ್ಸೆಯು ಉಚಿತವಾಗಿ ಮತ್ತು ಸಕಾಲದಲ್ಲಿ ದೊರಕಲಿವೆ.",
  "author": "ಡಾ. ಅಶೋಕ ಕುಮಾರ್ ಶೆಟ್ಟಿ",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.542442Z",
  "magazineType": "magazine",
  "newsType": "articles"
}