{
  "title": "ಮೈಸೂರು ಅರಮನೆಯಲ್ಲಿ ‘ಭುವನೇಶ್ವರಿ’",
  "description": "ಮೈಸೂರು ಅರಮನೆಯ ಆವರಣದ ಉತ್ತರ ದ್ವಾರದ ಬಳಿ ಭುವನೇಶ್ವರಿ ದೇಗುಲವಿದೆ. ಯದು ವಂಶದ ಕೊನೆಯ ಮಹಾರಾಜರಾದ ಜಯಚಾಮರಾಜ ಒಡೆಯರ್ ಅವರು ಕರ್ನಾಟಕ ಏಕೀಕರಣದ ಧ್ವನಿ ವ್ಯಾಪಕವಾಗಿದ್ದ ಕಾಲಘಟ್ಟದಲ್ಲೇ 1951ರಲ್ಲಿ ಈ ದೇಗುಲ ಕಟ್ಟಿಸಿದರು. ಅರಮನೆ ನಿರ್ಮಿಸಿದ ವಾಸ್ತುಶಿಲ್ಪಿ ಸಿದ್ದಲಿಂಗಸ್ವಾಮಿ ಅವರೇ ಈ ದೇಗುಲದ ವಾಸ್ತುಶಿಲ್ಪಿ. ದ್ರಾವಿಡ ಶೈಲಿಯಲ್ಲಿ ದೇಗುಲವನ್ನು ನಿರ್ಮಿಸಲಾಗಿದೆ. ಭುವನೇಶ್ವರಿಯ ದೇಗುಲದೊಳಗೆ ರಾಜರಾಜೇಶ್ವರಿ, ಚಾಮುಂಡೇಶ್ವರಿ, ಮಹೇಶ್ವರ, ಮಹಾಗಣಪತಿ, ಸೂರ್ಯನಾರಾಯಣ, ಮಹಾವಿಷ್ಣುವಿನ ಸನ್ನಿಧಿಯೂ ಇದೆ. ತಾಮ್ರದ ದೊಡ್ಡ ಸೂರ್ಯಮಂಡಲ ಇಲ್ಲಿದೆ. ಜಯಚಾಮರಾಜ ಒಡೆಯರ್ ಇದನ್ನು ಭುವನೇಶ್ವರಿಗೆ ಕಾಣಿಕೆಯನ್ನಾಗಿ ಅರ್ಪಿಸಿದ್ದರು ಎಂಬುದು ರಾಜ್ಯ ಪುರಾತತ್ವ ಇಲಾಖೆ ಪ್ರಕಟಿಸಿರುವ ಪುಸ್ತಕದಲ್ಲಿ ದಾಖಲಾಗಿದೆ. ಭುವನೇಶ್ವರಿಗೆ ಅಗ್ರಪೂಜೆ ಗರ್ಭಗುಡಿಯಲ್ಲಿ ಭುವನೇಶ್ವರಿಯ ಮೂರ್ತಿಯಿದೆ. ಕನ್ನಡಾಂಬೆಗೆ ಇಲ್ಲಿ ಅಗ್ರಪೂಜೆ ಸಲ್ಲಿಕೆಯಾಗಲಿದೆ. ದೇಗುಲದ ಪ್ರಾಂಗಣದಲ್ಲಿ ಭುವನೇಶ್ವರಿ, ರಾಜರಾಜೇಶ್ವರಿ, ಚಾಮುಂಡೇಶ್ವರಿಯ ಉತ್ಸವ ಮೂರ್ತಿಗಳಿವೆ. ಚಾಮುಂಡೇಶ್ವರಿಯ ವರ್ಧಂತಿ, ನವರಾತ್ರಿ, ವಿಜಯದಶಮಿ, ಕರ್ನಾಟಕ ರಾಜ್ಯೋತ್ಸವ (ನವೆಂಬರ್ 1) ಸೇರಿದಂತೆ ವಿಶೇಷ ದಿನಗಳಲ್ಲಿ ಮುಜರಾಯಿ ಇಲಾಖೆಯಿಂದ ಭುವನೇಶ್ವರಿಯ ಮೂಲಮೂರ್ತಿಗೆ ಬೆಳ್ಳಿಯ ಕವಚ ತೊಡಿಸಲಾಗುತ್ತದೆ. ರಥಸಪ್ತಮಿಯಂದು ಅರಮನೆಯ ಆವರಣದಲ್ಲಿ ನಡೆಯುವ ದೇವರುಗಳ ಉತ್ಸವದಲ್ಲಿ ಭುವನೇಶ್ವರಿಗೂ ಅಗ್ರಸ್ಥಾನವಿರುತ್ತದೆ. ಕರ್ನಾಟಕ ರಾಜ್ಯೋತ್ಸವದಂದು ಜಿಲ್ಲಾಡಳಿತ, ಮಹಾನಗರ ಪಾಲಿಕೆ, ವಿವಿಧ ಕನ್ನಡಪರ ಸಂಘಟನೆಗಳು ಹಾಗೂ ಭುವನೇಶ್ವರಿ ಹೆಸರಿನ ಸಂಘಟನೆಯೊಂದು ಕನ್ನಡಾಂಬೆಗೆ ವಿಶೇಷ ಪೂಜೆ ಸಲ್ಲಿಸುವುದು ಪ್ರತಿ ವರ್ಷದ ವಾಡಿಕೆ. ಬೆಳಗ್ಗೆ 9.30ರಿಂದ ಮಧ್ಯಾಹ್ನ 12, ಸಂಜೆ 6 ಗಂಟೆಯಿಂದ ರಾತ್ರಿ 8 ಗಂಟೆವರೆಗೂ ಭುವನೇಶ್ವರಿ ದೇಗುಲದ ಬಾಗಿಲು ತೆರೆದಿರುತ್ತದೆ. ಅರಮನೆ ವೀಕ್ಷಣೆಗಾಗಿ ಸಹಸ್ರ, ಸಹಸ್ರ ಸಂಖ್ಯೆಯ ಜನ ಬಂದರೂ, ದೇಗುಲದತ್ತ ಬರುವವರು ಬೆರಳೆಣಿಕೆಯಷ್ಟು. ಬಹುತೇಕರಿಗೆ ಭುವನೇಶ್ವರಿಯ ದೇಗುಲ ಇಲ್ಲಿರುವುದೇ ಗೊತ್ತಿಲ್ಲ. ಆಸಕ್ತರು ಮಾತ್ರ ಹುಡುಕಿಕೊಂಡು ಅತ್ತ ಹೋಗುತ್ತಾರೆ. ಚಾಮುಂಡೇಶ್ವರಿಗೂ ಮುನ್ನ ಭುವನೇಶ್ವರಿ ಅರಮನೆಯಿಂದ ನಾಡಹಬ್ಬ ಮೈಸೂರು ದಸರಾ ಆಚರಿಸುವುದಿಲ್ಲ. ಜಂಬೂಸವಾರಿಯ ಚಿನ್ನದ ಅಂಬಾರಿಯಲ್ಲಿ ರಾಜವಂಶಸ್ಥರು ಆಸೀನರಾಗುವುದಿಲ್ಲ ಎಂದು 1969ರಲ್ಲಿ ಜಯಚಾಮರಾಜ ಒಡೆಯರ್ ಘೋಷಿಸಿದರು. 1970ರಲ್ಲಿ ನಡೆದ ಜನಸಾಮಾನ್ಯರ ದಸರಾದ ಜಂಬೂಸವಾರಿಯ ಅಂಬಾರಿಯಲ್ಲಿ ವಿರಾಜಮಾನಳಾಗಿದ್ದು ಭುವನೇಶ್ವರಿ. 1971, 1972ರಲ್ಲೂ ಕನ್ನಡಾಂಬೆಯ ಮೆರವಣಿಗೆ ನಡೆಯಿತು ಎನ್ನುತ್ತಾರೆ ಪ್ರವಾಸಿ ಮಾರ್ಗದರ್ಶಿ ರಮೇಶ್ ಸಿದ್ದಯ್ಯ. ದೇವರಾಜ ಅರಸು ಅವರು ಮೈಸೂರು ರಾಜ್ಯವನ್ನು ಕರ್ನಾಟಕ ಎಂದು ಮರುನಾಮಕರಣಗೊಳಿಸಿದ ನಂತರ 1973ರಿಂದ ಮೈಸೂರು ಅರಸರ ಕುಲದೇವತೆ ಚಾಮುಂಡೇಶ್ವರಿ ಉತ್ಸವಮೂರ್ತಿಯ ಮೆರವಣಿಗೆ ಆರಂಭವಾಗಿದ್ದು ಎಂಬುದು ಇತಿಹಾಸದ ಪುಟಗಳಲ್ಲಿ ದಾಖಲಾಗಿದೆ ಎಂದು ಅವರು ಮಾಹಿತಿ ನೀಡಿದರು. ಭುವನೇಶ್ವರಿ ದೇಗುಲದ ಆವರಣದಲ್ಲಿರುವ ಬನ್ನಿಮರಕ್ಕೆ ವಿಜಯದಶಮಿಯಂದು ಪ್ರತಿ ವರ್ಷವೂ ರಾಜವಂಶಸ್ಥರು ಶಮಿ ಪೂಜೆ ಸಲ್ಲಿಸುವುದು ಹಾಗೂ ದೇಗುಲದ ಬಳಿಗೆ ವಿಜಯಯಾತ್ರೆ ನಡೆಸುವ ಸಂಪ್ರದಾಯ ಈಗಲೂ ಇದೆ. ಜೆ. ಭಾಗ್ಯಲಕ್ಷ್ಮಿ",
  "author": "Unknown Author",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.462895Z",
  "magazineType": "magazine",
  "newsType": "articles"
}