{
  "title": "ಕೊಪ್ಪಳದಲ್ಲಿ ಅಭಿವೃದ್ಧಿ ಕ್ರಾಂತಿ",
  "description": "ವಿವಿಧ ಯೋಜನೆಗಳಡಿ ೧೪,೨೯೭ ಫಲಾನುಭವಿಗಳಿಗೆ ಸನ್ಮಾನ್ಯ ಮುಖ್ಯಮಂತ್ರಿಗಳಿಂದ ಸೌಲಭ್ಯಗಳ ವಿತರಣೆ ಒಂದೇ ದಿನ ಕೊಪ್ಪಳ ಜಿಲ್ಲಾ ವ್ಯಾಪ್ತಿಯ ರೂ. ೨೦೦೦ ಕೋಟಿ ಮೊತ್ತದ ವಿವಿಧ ಅಭಿವೃದ್ಧಿ ಕಾಮಗಾರಿಗಳ ಉದ್ಘಾಟನೆ, ಶಂಕುಸ್ಥಾಪನೆ ಹಾಗೂ ಫಲಾನುಭವಿಗಳಿಗೆ ಸವಲತ್ತು ವಿತರಣೆ ಕೊಪ್ಪಳ ಜಿಲ್ಲಾ ಕೇಂದ್ರದ ಹೊಸಪೇಟೆ ರಸ್ತೆಯ ಮಾರುತಿ ಸುಜೂಕಿ ಶೋ ರೂಂ ಎದುರುಗಡೆಯ ಅಗಡಿ ಬಡಾವಣೆಯಲ್ಲಿ ೬ನೇ ಅಕ್ಟೋಬರ್-೨೦೨೫ರಂದು ಹಿಂದುಳಿದ ವರ್ಗಗಳ ಕಲ್ಯಾಣ ಇಲಾಖೆ, ಜಿಲ್ಲಾಡಳಿತ ಹಾಗೂ ಜಿಲ್ಲಾ ಪಂಚಾಯತ್, ಕೊಪ್ಪಳ ಇವರ ಸಹಯೋಗದಲ್ಲಿ ಆಯೋಜಿಸಲಾದ ಸಮಾರಂಭವು ಕೊಪ್ಪಳದ ಅಭಿವೃದ್ಧಿ ಕ್ರಾಂತಿಗೆ ಸಾಕ್ಷಿಯಾಗಿದ್ದು, ಒಂದೇ ದಿನ\"ಕೊಪ್ಪಳ ಜಿಲ್ಲಾ ವ್ಯಾಪ್ತಿಯ ರೂ. ೨೦೦೦ ಕೋಟಿ ಮೊತ್ತದ ವಿವಿಧ ಅಭಿವೃದ್ಧಿ ಕಾಮಗಾರಿಗಳ ಉದ್ಘಾಟನೆ, ಶಂಕುಸ್ಥಾಪನೆ ಹಾಗೂ ಫಲಾನುಭವಿಗಳಿಗೆ ಸವಲತ್ತು ವಿತರಣೆಯನ್ನು ಸನ್ಮಾನ್ಯ ಮುಖ್ಯಮಂತ್ರಿಗಳಾದ ಶ್ರೀ ಸಿದ್ದರಾಮಯ್ಯನವರು ನೆರವೇರಿಸಿದರು. ವಿವಿಧ ಅಭಿವೃದ್ಧಿ ಕಾಮಗಾರಿಗಳ ಉದ್ಘಾಟನೆ ಹಾಗೂ ಶಂಕುಸ್ಥಾಪನೆಯ ವಿವರ: ಕಲ್ಯಾಣ ಕರ್ನಾಟಕ ಪ್ರಾದೇಶಿಕ ಅಸಮತೋಲನವನ್ನು ನಿವಾರಿಸಲು ರಾಜ್ಯ ಸರ್ಕಾರದಿಂದ ಕಲ್ಯಾಣ ಕರ್ನಾಟಕ ಪ್ರತ್ಯೇಕ ಸಚಿವಾಲಯವನ್ನು ರಚಿಸಿ ಆದೇಶ ಹೊರಡಿಸಲಾಗಿದೆ. ಕಲ್ಯಾಣ ಕರ್ನಾಟಕ ಪ್ರದೇಶಾಭಿವೃದ್ಧಿ ಮಂಡಳಿಯ ಯೋಜನೆಯಡಿ ಕಲ್ಯಾಣ ಕರ್ನಾಟಕ ಭಾಗದ ೭ ಜಿಲ್ಲೆಗಳಲ್ಲಿ ರೂ.೧೫೮.೦೦ ಕೋಟಿ ಮೊತ್ತದ ೩೪ ವಸತಿ ನಿಲಯಗಳ ಹಾಗೂ ರೂ.೩೦೦ ಕೋಟಿ ಮೊತ್ತದಲ್ಲಿ ಕಲ್ಯಾಣ ಕರ್ನಾಟಕ ಭಾಗದ ೪೧ ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಪ್ರತಿ ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರಕ್ಕೆ ೨ ವಸತಿ ನಿಲಯಗಳ ಶಂಕುಸ್ಥಾಪನೆಯನ್ನು ಸನ್ಮಾನ್ಯ ಮುಖ್ಯಮಂತ್ರಿಗಳು ನೆರವೇರಿಸಿದರು. ಇದರಿಂದ ಈ ಭಾಗದ ಪ್ರಾದೇಶಿಕ ಅಸಮತೋಲನ ನಿವಾರಣೆಯಾಗಿ ಸುಮಾರು ೮೦೦೦ ಬಡ ವಿದ್ಯಾರ್ಥಿಗಳ ಶೈಕ್ಷಣಿಕ ವ್ಯಾಸಂಗಕ್ಕೆ ಸಹಕಾರಿಯಾಗಲಿದೆ. ಸರ್ಕಾರದಿಂದ ೨೦೨೪-೨೫ನೇ ಸಾಲಿನ ಆಯವ್ಯಯ ಭಾಷಣದ ಕಂಡಿಕೆ ೨೧೫ರಲ್ಲಿ ಘೋಷಿಸಿದಂತೆ ಜಿಟಿಟಿಸಿ ಬಹು ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿ ಕೇಂದ್ರಗಳನ್ನು ವಿಶ್ವೇಶ್ವರಯ್ಯ ತಾಂತ್ರಿಕ ವಿಶ್ವವಿದ್ಯಾಲಯದ ಸಹಯೋಗದೊಂದಿಗೆ ಕೊಪ್ಪಳ ಜಿಲ್ಲೆಯ ಕುಕನೂರು ತಾಲ್ಲೂಕಿನ ತಳಕಲ್ನಲ್ಲಿ ಕಲ್ಯಾಣ ಕರ್ನಾಟಕ ಪ್ರದೇಶಾಭಿವೃದ್ಧಿ ಮಂಡಳಿಯ ಅನುದಾನ ೧೨೦ ಕೋಟಿ ರೂ. ವೆಚ್ಚದಲ್ಲಿ ಸ್ಥಾಪಿಸಲು ಶಂಕುಸ್ಥಾಪನೆ ನೇರವೆರಿಸಲಾಗಿದ್ದು, ಈ ಬಹು ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿ ಕೇಂದ್ರದಿಂದ (ಒಟಿಐ) ವರ್ಷವಾರು ಅಂದಾಜು ೨೦೦೦ ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ಕೌಶಲ್ಯ ತರಬೇತಿ ಸಿಗಲಿದೆ. ಈ ಭಾಗದ ಜನರ ಆರೋಗ್ಯದ ಹಿತ ದೃಷ್ಟಿಯಿಂದ ಮತ್ತು ಅತ್ಯುನ್ನತ ವೈದ್ಯಕೀಯ ಸೇವೆಯನ್ನು ನೀಡುವ ಸಲುವಾಗಿ ಅಂದಾಜು ೧೯೨ ಕೋಟಿ ವೆಚ್ಚದಲ್ಲಿ ೪೫೦ ಹಾಸಿಗೆಗಳ ಬೋಧಕ ಆಸ್ಪತ್ರೆ ಉದ್ಘಾಟನೆ ಮಾಡಲಾಗಿದ್ದು, ಇದರ ಜೊತೆಗೆ ೧೦೦ ಕೋಟಿ ರೂ.ಗಳ ವೆಚ್ಚದಲ್ಲಿ ಸೂಪರ್ ಸ್ಪೆಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆ ನಿರ್ಮಾಣಕ್ಕೆ ಶಂಕುಸ್ಥಾಪನೆ ನೆರವೇರಿಸಲಾಗಿದೆ. ೮೪ ಕೋಟಿ ರೂ. ಅನುದಾನದಲ್ಲಿ ಕೊಪ್ಪಳ ಜಿಲ್ಲೆಯ ಕನಕಗಿರಿ ತಾಲೂಕಿನ ಶಿರವಾರ ಗ್ರಾಮದಲ್ಲಿ ಹೈಟೆಕ್ ತೋಟಗಾರಿಕೆ ತಂತ್ರಜ್ಞಾನ ಪಾರ್ಕ್ ಸ್ಥಾಪನೆಗೆ ಶಂಕುಸ್ಥಾಪನೆ ನೆರವೇರಿಸಲಾಗಿದ್ದು, ಇದರಿಂದ ಕಲ್ಯಾಣ ಕರ್ನಾಟಕ ಭಾಗದ ಜಿಲ್ಲೆಗಳ ಜೊತೆಗೆ ಉತ್ತರ ಕರ್ನಾಟಕದ ಜಿಲ್ಲೆಗಳು ಸೇರಿ ಒಟ್ಟು ೧೨ ಜಿಲ್ಲೆಗಳ ತೋಟಗಾರಿಕೆ ಬೆಳೆಗಳನ್ನು ಬೆಳೆಯುವ ರೈತರಿಗೆ ಸೂಕ್ತ ಮಾರುಕಟ್ಟೆ ಒದಗಿಸಿ ರೈತರು ಆರ್ಥಿಕವಾಗಿ ಅಭಿವೃದ್ಧಿ ಹೊಂದಲು ಸಹಕಾರಿಯಾಗಲಿದೆ. ಕೊಪ್ಪಳ ಜಿಲ್ಲೆಯಲ್ಲಿ ತೋಟಗಾರಿಕೆ ಪ್ರದೇಶವು ಹೆಚ್ಚಾಗುತ್ತಿದ್ದು, ರೈತರಿಗೆ ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ಮಾರುಕಟ್ಟೆಯನ್ನು ಒದಗಿಸುವುದು ಅತ್ಯಂತ ಮುಖ್ಯವಾಗಿರುತ್ತದೆ. ರೈತರಿಗೆ ಉನ್ನತ ತಂತ್ರಜ್ಞಾನಗಳು ಹಾಗೂ ಹೊಸ ಹೊಸ ತೋಟಗಾರಿಕೆ ತಳಿಗಳನ್ನು ಪರಿಚಯಿಸಲು ಮತ್ತು ಗುಣಮಟ್ಟದ ಬೆಳೆ, ಅಧಿಕ ಇಳುವರಿಯನ್ನು ಪಡೆಯುವ, ಉನ್ನತ ತಂತ್ರಜ್ಞಾನದೊಂದಿಗೆ ರೈತರು ತೋಟಗಾರಿಕೆಯಲ್ಲಿ ತೊಡಗಿಸಿಕೊಳ್ಳಲು ಹಾಗೂ ರೈತರು ಆರ್ಥಿಕವಾಗಿ ಅಭಿವೃದ್ಧಿ ಹೊಂದಲು ಈ ತೋಟಗಾರಿಕೆ ತಂತ್ರಜ್ಞಾನ ಪಾರ್ಕ್ನಿಂದ ಈ ಭಾಗದ ರೈತರಿಗೆ ತುಂಬಾ ಅನುಕೂಲವಾಗಲಿದೆ ಹಾಗೂ ಸ್ಥಳೀಯ ಯುವಕರಿಗೆ ಸ್ವಯಂ ಉದ್ಯೋಗವಕಾಶಗಳು ಸಹ ಸಿಗಲಿವೆ. ೪೭೮ ಕೋಟಿ ರೂ. ವೆಚ್ಚದಲ್ಲಿ ಅಮೃತ್ ೨.೦ ಯೋಜನೆಯಡಿಯಲ್ಲಿ ತುಂಗಭದ್ರಾ ಜಲಾಶಯ ಮೂಲದಿಂದ ಕುಕನೂರು, ಕನಕಗಿರಿ, ಕಾರಟಗಿ ಮತ್ತು ಯಲಬುರ್ಗಾ ಪಟ್ಟಣಗಳಿಗೆ ಹಾಗೂ ಮಾರ್ಗ ಮಧ್ಯದ ಸರ್ಕಾರಿ ತಾಂತ್ರಿಕ ಮಹಾವಿದ್ಯಾಲಯ, ತಳಕಲ್, ತಳಬಾಳ, ಭಾನಾಪುರ ಗ್ರಾಮಗಳಿಗೆ ಮತ್ತು ಟಾಯ್ ಕ್ಲಸ್ಟರ್ ಇಂಡಸ್ಟ್ರೀಗಳಿಗೆ ಸಂಯುಕ್ತ ಕುಡಿಯುವ ನೀರು ಸರಬರಾಜು ಕಲ್ಪಿಸುವ ಯೋಜನೆಗೆ ಶಂಕುಸ್ಥಾಪನೆ ಮಾಡಲಾಗಿದ್ದು, ಇದರಿಂದ ಸುಮಾರು ೨,೫೦,೦೯೯ ಜನರಿಗೆ ಲಾಭ ದೊರೆಯಲಿದೆ. ಇದರ ಜೊತೆಗೆ ಕೊಪ್ಪಳ ನಗರದಲ್ಲಿ ಕನಕದಾಸ ಪುತ್ಥಳಿ ಹಾಗೂ ಭಾಗ್ಯನಗರದಲ್ಲಿ ನೂತನ ಇಂದಿರಾ ಕ್ಯಾಂಟಿನ್ ಉದ್ಘಾಟನೆಗೊಂಡಿದೆ. ೫೧ ಕೋಟಿ ರೂ. ಅನುದಾನದಲ್ಲಿ ಕುಕನೂರು, ಯಲಬುರ್ಗಾ, ಕಾರಟಗಿ ಹಾಗೂ ಕನಕಗಿರಿ ತಾಲ್ಲೂಕುಗಳ ಪ್ರಜಾಸೌಧಗಳ ಸ್ಥಾಪನೆಗೆ ಶಂಕುಸ್ಥಾಪನೆ ನೆರವೇರಿಸಲಾಗಿದೆ. ಈ ಪ್ರಜಾಸೌಧಗಳ ನಿರ್ಮಾಣದಿಂದ ಸರ್ಕಾರದ ವಿವಿಧ ಇಲಾಖೆಗಳು ಒಂದೆ ಕಡೆ ಕಾರ್ಯನಿರ್ವಹಿಸುವುದರ ಜೊತೆಗೆ ಸಾರ್ವಜನಿಕರಿಗೆ ತಮ್ಮ ದಿನ ನಿತ್ಯದ ಕಛೇರಿ ಕೆಲಸ ಕಾರ್ಯಗಳಿಗೆ ಅನುಕೂಲವಾಗಲಿದೆ. ಕೊಪ್ಪಳ ಜಿಲ್ಲೆ ಕಾರಟಗಿ ತಾಲ್ಲೂಕು ಮುಸ್ಟೂರು ಗ್ರಾಮದಲ್ಲಿ ೧೩ ಕೋಟಿ ರೂ. ವೆಚ್ಚದಲ್ಲಿ ೧೧೦ ಎಂ.ವಿ.ಎ ೧೧೦/೧೧ ಕೆ.ವಿ. ವಿದ್ಯುತ್ ಉಪ ಕೇಂದ್ರ ನಿರ್ಮಾಣಮಾಡಲಾಗಿದ್ದು, ಇದರಿಂದ ಆ ಭಾಗದ ರೈತರ ಕೃಷಿ ಚಟುವಟಿಕೆಗಳಿಗೆ ಹಾಗೂ ಸಾರ್ವಜನಿಕರಿಗೆ ಅನುಕೂಲವಾಗಲಿದೆ. ಗಂಗಾವತಿ ತಾಲೂಕಿನಲ್ಲಿರುವ ಇಂದರಗಿ ಹಾಗೂ ಇತರೆ ೨೭ ಕೆರೆಗಳಿಗೆ ನೀರು ತುಂಬಿಸುವ ಏತ ನೀರಾವರಿ ಯೋಜನೆಯ ಶಂಕುಸ್ಥಾಪನೆ ಮತ್ತು ಮುಕ್ಕುಂಪಿ ಹಾಗೂ ಇತರೆ ೫ ಕೆರೆಗಳಿಗೆ ಅಚ್ಚುಕಟ್ಟು ಭಾಗದಲ್ಲಿ ನೀರಾವರಿಯಿಂದ ವಂಚಿತವಾದ ೧೫,೬೦೫ ಎಕರೆ ಪ್ರದೇಶಕ್ಕೆ ನೀರೊದಗಿಸುವ ಏತ ನೀರಾವರಿ ಯೋಜನೆ ಶಂಕುಸ್ಥಾಪನೆಯನ್ನು ನೆರವೇರಿಸಲಾಗುತ್ತಿದ್ದು, ಇದಕ್ಕಾಗಿ ೩೪೦ ಕೋಟಿ ರೂ. ಅನುದಾನವನ್ನು ರಾಜ್ಯ ಸರ್ಕಾರದಿಂದ ಒದಗಿಸಲಾಗಿದೆ. ಇದರಿಂದ ಕನಕಗಿರಿ, ಕಾರಟಗಿ ಗಂಗಾವತಿ ಹಾಗೂ ಕೊಪ್ಪಳ ತಾಲ್ಲೂಕಿನ ಜನರಿಗೆ ಕುಡಿಯುವ ನೀರಿನ ಸೌಲಭ್ಯ ಹಾಗೂ ರೈತರಿಗೆ ಕೃಷಿ ಚಟುವಟಿಕೆಗಳಿಗೆ ನೀರಾವರಿ ಸೌಲಭ್ಯವನ್ನು ದೊರೆಯಲಿದೆ. ಪರಿಶಿಷ್ಟ ಜಾತಿ ಮತ್ತು ಪರಿಶಿಷ್ಟ ಪಂಗಡದ ಹಾಗೂ ಇತರೆ ಹಿಂದುಳಿದ ವರ್ಗಗಳ ವಿದ್ಯಾರ್ಥಿಗಳ ಶೈಕ್ಷಣಿಕ ಕಲಿಕೆಗಾಗಿ ೮೪ ಕೋಟಿ ರೂ. ವೆಚ್ಚದಲ್ಲಿ ಡಾ ಬಿ.ಆರ್. ಅಂಬೇಡ್ಕರ್ ವಸತಿ ಶಾಲೆ ಹಾಗೂ ಇಂದಿರಾಗಾಂಧಿ ವಸತಿ ಶಾಲೆಗಳ ಶಂಕುಸ್ಥಾಪನೆಯನ್ನು ಮಾಡಲಾಗಿದೆ. ಕೊಪ್ಪಳ ತಾಲೂಕಿನ ಹುಲಗಿ ಗ್ರಾಮದ ಶ್ರೀ ಹುಲಿಗೆಮ್ಮ ದೇವಿ ಕ್ಷೇತ್ರ ಅಭಿವೃದ್ಧಿ ಪ್ರಾಧಿಕಾರ ಮಾಡುವ ಮೂಲಕ ಶ್ರೀ ಹುಲಿಗೆಮ್ಮ ದೇವಿ ದೇವಸ್ಥಾನದ ಅಭಿವೃದ್ಧಿಗೆ ಒತ್ತು ನೀಡಲಾಗುತ್ತಿದ್ದು, ದೇವಸ್ಥಾನದ ಹಳೆಯ ಕಟ್ಟಡ ತೆರವುಗೊಳಿಸಿ ಕಲ್ಲಿನಿಂದ ಹೊಸದಾಗಿ ಕಟ್ಟಡ ನಿರ್ಮಾಣಕ್ಕೆ ರೂ. ೧೦ ಕೋಟಿಗಳನ್ನು ನೀಡಲಾಗಿದೆ. ಕೊಪ್ಪಳ, ಕುಷ್ಟಗಿ ಹಾಗೂ ಕನಕಗಿರಿ ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ರಾಜ್ಯ ಮತ್ತು ಜಿಲ್ಲಾ ಹೆದ್ದಾರಿಗಳ ಅಭಿವೃದ್ಧಿಗೆ ರೂ. ೫೮ ಕೋಟಿ ನೀಡಲಾಗಿದ್ದು, ಸಾರ್ವಜನಿಕ ವಾಹನಗಳ ಸಂಚಾರಕ್ಕೆ ಅನುಕೂಲವಾಗುವುದರ ಜೊತೆಗೆ ಜಿಲ್ಲೆಯ ಅಭಿವೃದ್ಧಿಗೆ ಪೂರಕವಾಗಲಿದೆ. ಕುಷ್ಟಗಿ ತಾಲೂಕಿನ ತಾಯಿ ಮತ್ತು ಮಕ್ಕಳ ಆಸ್ಪತ್ರೆ (೧೦೦ ಹಾಸಿಗೆ), ಡಿ.ಹೆಚ್.ಓ ಕಛೇರಿ, ಜಿಲ್ಲಾ ಆಯುಷ್ ಕಛೇರಿ ಕಟ್ಟಡ, ಯಲಬುರ್ಗಾ ಮತ್ತು ಕುಷ್ಟಗಿ ತಾಲ್ಲೂಕಿನಲ್ಲಿ ಪ್ರಾಥಮಿಕ ಆರೋಗ್ಯ ಕೇಂದ್ರ, ವಸತಿ ಗೃಹಗಳ ಕಟ್ಟಡ ಹಾಗೂ ಆರೋಗ್ಯ ಕ್ಷೇಮ ಕೇಂದ್ರಗಳ ನಿರ್ಮಾಣಕ್ಕಾಗಿ ೩೫ ಕೋಟಿ ರೂ.ಗಳನ್ನು ಸರ್ಕಾರವು ನೀಡಿದೆ. ಕೊಪ್ಪಳ ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರದ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ಏತ ನೀರಾವರಿ ಯೋಜನೆಗಳ ಅಭಿವೃದ್ಧಿ ಕಾಮಗಾರಿ ಹಾಗೂ ಚೆಕ್ ಡ್ಯಾಂ ನಿರ್ಮಾಣಕ್ಕೆ ರೂ. ೧೯ ಕೋಟಿ ನೀಡಿದ್ದು, ಇದರಿಂದ ರೈತರಿಗೆ ತುಂಬಾ ಅನುಕೂಲವಾಗಲಿದೆ. ಕೊಪ್ಪಳ, ಕುಷ್ಟಗಿ ಹಾಗೂ ಗಂಗಾವತಿ ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರದ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ರಸ್ತೆ ಮತ್ತು ಸಮುದಾಯ ಭವನಗಳ ನಿರ್ಮಾಣಕ್ಕೆ ರೂ. ೧೭ ಕೋಟಿಯನ್ನು ನೀಡಿದ್ದು, ಗ್ರಾಮೀಣ ಭಾಗದ ಅಭಿವೃದ್ಧಿಗೆ ಅನುಕೂಲವಾಗಲಿದೆ. ೨೦೨೪-೨೫ನೇ ಸಾಲಿನ ಆಯವ್ಯಯ ಭಾಷಣದ ಕಂಡಿಕೆ ೩೭೨ರಲ್ಲಿ ಘೋಷಿಸಿರುವಂತೆ ಶ್ರೀ ಆಂಜನೇಯಸ್ವಾಮಿಯ ಜನ್ಮಸ್ಥಳವೆಂದು ಪ್ರಸಿದ್ಧವಾದ ಕೊಪ್ಪಳ ಜಿಲ್ಲೆಯ ಅಂಜನಾದ್ರಿ ಬೆಟ್ಟದಲ್ಲಿ ಪ್ರವಾಸಿಗರಿಗೆ ಮೂಲಭೂತ ಸೌಕರ್ಯ ಕಾಮಗಾರಿಗಳನ್ನು ರೂ. ೧೦೦.೦೦ ಕೋಟಿಗಳ ಅಂದಾಜು ಮೊತ್ತದಲ್ಲಿ ವ್ಯವಸ್ಥಾಪಕ ನಿರ್ದೇಶಕರು, ಕರ್ನಾಟಕ ಪ್ರವಾಸೋದ್ಯಮ ಮೂಲಸೌಲಭ್ಯ ನಿಗಮ(ಕೆ.ಟಿ.ಐ.ಎಲ್) ಬೆಂಗಳೂರುರವರ ಮೂಲಕ ಅನುಷ್ಠಾನಗೊಳಿಸಲು ಹಾಗೂ ಈ ಉದ್ದೇಶಕ್ಕೆ ಅಗತ್ಯವಿರುವ ರೂ.೧೦೦.೦೦ ಕೋಟಿಗಳ ಪೈಕಿ. ರೂ.೪೦.೦೦ ಕೋಟಿಗಳನ್ನು ಕಲ್ಯಾಣ ಕರ್ನಾಟಕ ಪ್ರದೇಶಾಭಿವೃದ್ಧಿ ಮಂಡಳಿಯಿಂದ ಅನುಷ್ಠಾನಗೊಳಿಸಲಾಗುತ್ತಿದೆ. ಪ್ರವಾಸೋದ್ಯಮವನ್ನು ಉತ್ತೇಜಿಸಲು ೨ ಕೋಟಿ ರೂ. ವೆಚ್ಚದಲ್ಲಿ ಕುಷ್ಟಗಿ ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರದ ಪ್ರವಾಸಿ ತಾಣವಾದ ಕಬ್ಬರಗಿ ಜಲಪಾತ ಹಾಗೂ ಗಂಗಾವತಿ ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರದ ಪ್ರವಾಸಿ ತಾಣವಾದ ಹಿರೇಬೆಣಕಲ್ ಮೋರೇರ ಬೆಟ್ಟಗಳಲ್ಲಿ ಮೂಲಭೂತ ಸೌಕರ್ಯಗಳನ್ನು ಒದಗಿಸಲಾಗುತ್ತಿದ್ದು, ಈ ಭಾಗದ ಪ್ರವಾಸಿ ತಾಣಗಳಿಗೆ ಪ್ರವಾಸಿಗರನ್ನು ಸೆಳೆಯುವಂತೆ ಮಾಡಲಾಗುತ್ತಿದೆ. ೨ ಕೋಟಿ ರೂ. ವೆಚ್ಚದಲ್ಲಿ ನಿರ್ಮಾಣ ಮಾಡಲಾದ ಗಂಗಾವತಿ ತಾಲ್ಲೂಕಿನ ವಡ್ಡರಹಟ್ಟಿ ಕ್ಯಾಂಪ್ನಲ್ಲಿ ರೈತರ ವಸತಿ ನಿಲಯದ ಉದ್ಘಾಟನೆ ಮಾಡಲಾಗಿದ್ದು, ಇದರಿಂದ ಬೆಳೆಗಳ ಮಾರಟಕ್ಕಾಗಿ ಗ್ರಾಮೀಣ ಭಾಗದಿಂದ ಬರುವ ರೈತರಿಗೆ ತಂಗಲು ತುಂಬಾ ಅನುಕೂಲವಾಗಲಿದೆ. ವಿವಿಧ ಯೋಜನೆಗಳಡಿ ೧೪,೨೯೭ ಫಲಾನುಭವಿಗಳಿಗೆ ಸೌಲಭ್ಯಗಳ ವಿತರಣೆ: ಕೊಪ್ಪಳ ಜಿಲ್ಲಾಡಳಿತ ಮತ್ತು ಜಿಲ್ಲಾ ಪಂಚಾಯತ್ ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ಬರುವ ವಿವಿಧ ಇಲಾಖೆಗಳ ವಿವಿಧ ಯೋಜನೆಗಳಾದ ಸ್ವಾವಲಂಬಿ ಸಾರಥಿ ಯೋಜನೆ, ನೇರ ಸಾಲ ಯೋಜನೆ, ಗಂಗಾ ಕಲ್ಯಾಣ, ವೃತ್ತಿಪರ ಕುಶಲ ಕರ್ಮಿಗಳಿಗೆ ಉಚಿತ ಉಪಕರಣಗಳ ಸರಬರಾಜು, ಅಸಂಘಟಿತ ಕಾರ್ಮಿಕರ ಸಾಮಾಜಿಕ ಭದ್ರತಾ ವಿಮೆ, ಕೃಷಿ ಯಾಂತ್ರೀಕರಣ, ಸೂಕ್ಷö್ಮ ನೀರಾವರಿ ಯೋಜನೆ, ರಾಷ್ಟಿಯ ಕೃಷಿ ವಿಕಾಸ ಯೋಜನೆ, ಸಮಗ್ರ ತೋಟಗಾರಿಕಾ ಅಭಿವೃದ್ಧಿ ಯೋಜನೆ, ರಾಷ್ಟಿಯ ಜಾನುವಾರು ಮಿಷನ್ ಯೋಜನೆ ಇನ್ನಿತರ ಯೋಜನೆಗಳಿಗೆ ರೂ.೫೦.೩೭ ಕೋಟಿಗಳ ಮೊತ್ತದ ಸೌಲಭ್ಯವನ್ನು ನೇರವಾಗಿ ಒಟ್ಟು ೧೪,೨೯೭ ಫಲಾನುಭವಿಗಳಿಗೆ ಈ ಸಮಾರಂಭದ ಮೂಲಕ ವಿತರಿಸಲಾಗಿದ್ದು, ಈ ಬೃಹತ್ ಕಾರ್ಯಕ್ರಮ ಕೊಪ್ಪಳ ಜಿಲ್ಲೆಯ ಇತಿಹಾಸದ ಪುಟಗಳಲ್ಲಿ ದಾಖಲಾಗಿದೆ. ಬಾಕ್ಸ್ ಕೊಪ್ಪಳದ ಋಣ ತೀರಿಸೋದು ಇನ್ನೂ ಬಾಕಿ ಇದೆ: ಸಿಎಂ ಸಿದ್ದರಾಮಯ್ಯ\"ನಾನು ಕೊಪ್ಪಳಕ್ಕೆ ಕಾಲಿಟ್ಟಾಗಲೆಲ್ಲಾ ಮೈಸೂರಿಗೇ ಕಾಲಿಟ್ಟಷ್ಟು ಖುಷಿ ಆಗುತ್ತದೆ. ಇಲ್ಲಿಯ ಜನರ ಪ್ರೀತಿಗೆ ಸದಾ ಋಣಿ. ರಾಜೀವ್ ಗಾಂಧಿ ಅವರ ಹತ್ಯೆ ಆಗದೇ ಹೋಗಿದ್ದರೆ ನಾನು ಕೊಪ್ಪಳ ಲೋಕಸಭಾ ಸದಸ್ಯ ಆಗಿರುತ್ತಿದ್ದೆ. ನಿಮ್ಮ ಪ್ರೀತಿಯ ಋಣ ನನ್ನ ಮೇಲಿದೆ. ಅರ್ಧ ಋಣ ತೀರಿಸಿದ್ದೇನೆ. ಉಳಿದ ಋಣವನ್ನೂ ತೀರಿಸುತ್ತೇನೆ.\"-ಸಿದ್ದರಾಮಯ್ಯ ಮುಖ್ಯಮಂತ್ರಿಗಳು, ಕರ್ನಾಟಕ ಸರ್ಕಾರ ಕೋಟ್\"ಪಂಚ ಗ್ಯಾರಂಟಿ ಯೋಜನೆಗಳನ್ನು ಜಾರಿಗೆ ತಂದು ರಾಜ್ಯ ಸರ್ಕಾರದಲ್ಲಿ ಹಣದ ಕೊರತೆ ಇದೆ ಎನ್ನುವ ವಿರೋಧ ಪಕ್ಷಗಳ ಟೀಕೆಯಲ್ಲಿ ಹುರಳಿಲ್ಲ, ಇದುವರೆಗೂ ಕಲ್ಯಾಣ ಕರ್ನಾಟಕದ ಅಭಿವೃದ್ಧಿಗೆ ೧೩೦೦೦ ಕೋಟಿ ಅನುದಾನ ನೀಡಿದೆ. ಕೊಪ್ಪಳದಲ್ಲಿ ಒಂದೇ ದಿನ ೨ ಸಾವಿರ ಕೋಟಿ ರೂ ಮೊತ್ತದ ವಿವಿಧ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಗಳಿಗೆ ಅಡಿಗಲ್ಲು ಸೇರಿದಂತೆ ಚಾಲನೆ ನೀಡಲಾಗಿದೆ.\"- ಶ್ರೀ ಸಿದ್ದರಾಮಯ್ಯನವರು ಸನ್ಮಾನ್ಯ ಮುಖ್ಯಮಂತ್ರಿಗಳು, ಕರ್ನಾಟಕ ಸರ್ಕಾರ\"ಕೊಪ್ಪಳ ಜಿಲ್ಲೆಯಲ್ಲಿ ಅಂದಾಜು ೨೦೦೦ ಕೋಟಿ ರೂ.ಮೊತ್ತದ ನಾನಾ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಗಳಿಗೆ ಅಕ್ಟೋಬರ್ ೬ರಂದು ಚಾಲನೆ ದೊರೆತದ್ದು, ಈ ದಿನ ಕೊಪ್ಪಳ ಇತಿಹಾಸದ ಪುಟಗಳಲ್ಲಿ ದಾಖಲಾಗಿದೆ.\"- ಶ್ರೀ ಶಿವರಾಜ ಎಸ್. ತಂಗಡಗಿ ಹಿಂದುಳಿದ ವರ್ಗಗಳ ಕಲ್ಯಾಣ, ಕನ್ನಡ ಮತ್ತು ಸಂಸ್ಕೃತಿ ಇಲಾಖೆ ಸಚಿವರು ಹಾಗೂ ಕೊಪ್ಪಳ ಜಿಲ್ಲಾ ಉಸ್ತುವಾರಿ ಸಚಿವರು.\"ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯನವರು ನಿಯಮಿತವಾಗಿ ಬೇರೆ ಬೇರೆ ಜಿಲ್ಲೆಗಳಿಗೆ ಸಂಚರಿಸಿ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಗಳಿಗೆ ಚಾಲನೆ ನೀಡುತ್ತಿದ್ದು, ರಾಜ್ಯದಲ್ಲಿ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಗಳು ನಿತ್ಯ ನಿರಂತರವಾಗಿ ನಡೆಯುತ್ತಿವೆ. ಬಳ್ಳಾರಿ ಜಿಲ್ಲೆಯಲ್ಲಿ ಅಂದಾಜು ೧.೯೦೦ ಕೋಟಿ ರೂ.ಮೊತ್ತದಲ್ಲಿ, ಮೈಸೂರು ಜಿಲ್ಲೆಯಲ್ಲಿ ಅಂದಾಜು ೧,೫೦೦ ಕೋಟಿ ರೂ. ಮೊತ್ತದಲ್ಲಿ, ಕಲಬುರಗಿ ಜಿಲ್ಲೆಯಲ್ಲಿ ೧,೨೦೦ ಕೋಟಿ ರೂ. ಮೊತ್ತದಲ್ಲಿ ನಾನಾ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಗಳಿಗೆ ಮುಖ್ಯಮಂತ್ರಿಗಳು ಇತ್ತೀಚೆಗೆ ಚಾಲನೆ ನೀಡಿದ್ದಾರೆ. ಇದೀಗ ಕೊಪ್ಪಳ ಜಿಲ್ಲೆಯಲ್ಲಿ ೨೦೦೦ ಕೋಟಿ ರೂ. ಮೊತ್ತದಲ್ಲಿ ನಾನಾ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಗಳಿಗೆ ಮುಖ್ಯಮಂತ್ರಿಗಳು ಚಾಲನೆ ನೀಡಿದ್ದಾರೆ. ಇದೇ ರೀತಿ ಎಲ್ಲ ಜಿಲ್ಲೆಗಳಲ್ಲು ಸಹ ನಾನಾ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಗಳಾಗುತ್ತಿವೆ.\"- ಶ್ರೀ ಬಿ.ಝಡ್.ಜಮೀರ್ ಅಹ್ಮದ್ ಖಾನ್ ವಸತಿ, ವಕ್ಫ್ ಮತ್ತು ಅಲ್ಪಸಂಖ್ಯಾತರ ಕಲ್ಯಾಣ ಇಲಾಖೆಯ ಸಚಿವರು.\"ಕೊಪ್ಪಳದಲ್ಲಿ ೨೦೧ ಕೋಟಿ ರೂ. ವೆಚ್ಚದಲ್ಲಿ ನಿರ್ಮಾಣ ಮಾಡಲಾದ ೪೫೦ ಬೆಡ್ ಬೋಧಕ ಆಸ್ಪತ್ರೆ ಉದ್ಘಾಟನೆ ಮಾಡಲಾಗಿದ್ದು, ಇದಕ್ಕೆ ಇನ್ನು ೬೦ ಕೋಟಿ ರೂ.ಗಳ ವೆಚ್ಚದಲ್ಲಿ ಇತರೆ ಅಗತ್ಯ ಸೌಲಭ್ಯಗಳನ್ನು ಒದಗಿಸಿ ಜನರಿಗೆ ಆರೋಗ್ಯ ಸೇವೆಗಳನ್ನು ನೀಡಲಾಗುವುದು. ಪ್ರತಿ ಎರಡು ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಒಂದು ಸೂಪರ್ ಸ್ಪೇಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆಯ ನಿರ್ಮಾಣ ಮಾಡಬೇಕೆಂಬ ಉದ್ದೇಶದಿಂದ ಕೊಪ್ಪಳದಲ್ಲಿ ಸೂಪರ್ ಸ್ಪೇಷಾಲಿಟಿ ಆಸ್ಪತ್ರೆಗಾಗಿ ಶಂಕುಸ್ಥಾಪನೆ ನೆರವೇರಿಸಲಾಗಿದೆ. ೧೨೦ ಕೋಟಿ ರೂ. ವೆಚ್ಚದಲ್ಲಿ ತಳಕಲನಲ್ಲಿ ಬಹು ಕೌಶಲ್ಯ ತರಬೇತಿ ಕೇಂದ್ರ ಸ್ಥಾಪನೆಗೆ ಅಡಿಗಲ್ಲು ಹಾಕಲಾಗಿದ್ದು, ಇದರಿಂದ ಈ ಭಾಗದ ವಿದ್ಯಾರ್ಥಿಗಳು ಆಧುನಿಕ ತಂತ್ರಜ್ಞಾನ ತರಬೇತಿ ಪಡೆದುಕೊಳ್ಳುವರು.\"- ಡಾ.ಶರಣಪ್ರಕಾಶ್ ರುದ್ರಪ್ಪ ಪಾಟೀಲ್ ವೈದ್ಯಕೀಯ ಶಿಕ್ಷಣ ಮತ್ತು ಕೌಶಲ್ಯಾಭಿವೃದ್ಧಿ, ಉದ್ಯಮಶೀಲತೆ ಹಾಗೂ ಜೀವ ವಿಜ್ಞಾನ ಇಲಾಖೆ ಸಚಿವರು.\"ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ಧರಾಮಯ್ಯನವರ ನೇತೃತ್ವದ ನಮ್ಮ ಸರ್ಕಾರವು ಅತ್ಯಂತ ಆರ್ಥಿಕ ಶಿಸ್ತಿನಿಂದ ರಾಜ್ಯದಲ್ಲಿ ಗ್ಯಾರಂಟಿ ಯೋಜನೆಗಳನ್ನು ಜಾರಿ ಮಾಡಿದೆ. ಗ್ಯಾರಂಟಿ ಯೋಜನೆಗಳ ಅನುಷ್ಠಾನದ ಜೊತೆಗೆ ನಾನಾ ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಗಳಿಗೂ ಅನುದಾನ ನೀಡಲಾಗುತ್ತಿದೆ. ರಾಜ್ಯ ಸರ್ಕಾರವು ವಾರ್ಷಿಕವಾಗಿ ಜನರಿಗೆ ಸಾವಿರಾರು ಕೋಟಿ ರೂ.ಗಳನ್ನು ವ್ಯಯಿಸುತ್ತಿದೆ.\"- ಬಸವರಾಜ ರಾಯರೆಡ್ಡಿ ಮುಖ್ಯಮಂತ್ರಿಗಳ ಆರ್ಥಿಕ ಸಲಹೆಗಾರರು ಹಾಗೂ ಯಲಬುರ್ಗಾ ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರದ ಶಾಸಕರು.\"ನಮ್ಮ ಸರ್ಕಾರ ಬಡವರು, ದೀನ ದಲಿತರು, ಹಿಂದುಳಿದವರು, ಮಹಿಳೆಯರು ಮತ್ತು ಅಲ್ಪಸಂಖ್ಯಾತರ ಅಭಿವೃದ್ಧಿ ಪರವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದೆ. ಗ್ಯಾರಂಟಿ ಯೋಜನೆಗಳಲ್ಲಿ ದಾಸೋಹ ತತ್ವ ಸಿದ್ದಾಂತಗಳ ಪರಿ ಕಲ್ಪನೆ ಇದೆ. ಅನ್ನಭಾಗ್ಯ. ಶಕ್ತಿ ಮತ್ತು ಗೃಹ ಲಕ್ಷೀ ಯೋಜನೆಗಳಿಂದ ಮಹಿಳಾ ಸಬಲೀಕರಣಕ್ಕೆ ಒತ್ತು ನೀಡಿದರೆ. ಯುವ ನಿಧಿ ಯೋಜನೆಯಲ್ಲಿ ಕಾಯಕ ತತ್ವ ಇದೆ. ನಮ್ಮ ಸರ್ಕಾರ ನುಡಿದಂತೆ ನಡೆದ ಸರ್ಕಾರವಾಗಿದ್ದು, ಈ ಭಾಗದ ಅಭಿವೃದ್ಧಿಗೆ ಪ್ರತಿವರ್ಷ ೫ ಸಾವಿರ ಕೋಟಿ ರೂ ಅನುದಾನವನ್ನು ನೀಡಲಾಗುತ್ತಿದೆ.\"- ಡಾ. ಅಜಯ್ ಧರ್ಮಸಿಂಗ್ ಅಧ್ಯಕ್ಷರು, ಕಲ್ಯಾಣ ಕರ್ನಾಟಕ ಪ್ರದೇಶ ಅಭಿವೃದ್ಧಿ ಮಂಡಳಿ ಹಾಗೂ ಜೇವರ್ಗಿ ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರದ ಶಾಸಕರು.\"ಅಕ್ಟೋಬರ್ ೬ರಂದು ಕೊಪ್ಪಳದಲ್ಲಿ ನಡೆದ ಬಹುದೊಡ್ಡ ಸಮಾವೇಶ ಇತಿಹಾಸದಲ್ಲಿ ಸುವರ್ಣಾಕ್ಷರಗಳಿಂದ ಬರೆದಿಡುವ ಕಾರ್ಯಕ್ರಮ ಆಗಿದೆ. ೨೦೧೩ ರಲ್ಲಿ ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯ ಅವರು ಕೊಪ್ಪಳ ವೈದ್ಯಕೀಯ ಕಾಲೇಜಿಗೆ ೧೩೫ ಕೋಟಿ ಅನುದಾನವನ್ನು ನೀಡಿ ಅಂದು ಅಡಿಗಲ್ಲು ಹಾಕಿದ್ದರು ಇಂದು ಉದ್ಘಾಟನೆ ಮಾಡಿರುವುದು ವಿಶೇಷವಾಗಿದೆ. ಈ ಹಿಂದೆ ಜನರು ಹುಬ್ಬಳ್ಳಿ ಮತ್ತು ಬಳ್ಳಾರಿಗೆ ಹೋಗಿ ಚಿಕಿತ್ಸೆ ಪಡೆಯುತ್ತಿದ್ದರು ಈ ಆಸ್ಪತ್ರೆಯಿಂದ ನಮ್ಮ ಜಿಲ್ಲೆಯ ಜನರಿಗೆ ಅನುಕೂಲವಾಗಲಿದೆ. ಮುಖ್ಯಮಂತ್ರಿಗಳು ೪೫೦ ಬೆಡ್ಡಿನ ಸೂಪರ ಸ್ಪೇಶಾಲಿಟಿ ಆಸ್ಪತ್ರೆ ಉದ್ಘಾಟನೆ ನೆರವೇರಿಸಿದ್ದಾರೆ. ಕೊಪ್ಪಳ ಜಿಲ್ಲೆಗೆ ೧೨ ವರ್ಷಗಳಲ್ಲಿ ೧೦ ಸಾವಿರ ಕೋಟಿ ಅನುದಾನವನ್ನು ನೀಡುವ ಮೂಲಕ ಕೊಪ್ಪಳ ಜಿಲ್ಲೆಯ ಸಮಗ್ರ ಅಭಿವೃದ್ಧಿಗೆ ನಮ್ಮ ಸರ್ಕಾರವು ಒತ್ತು ನೀಡುತ್ತಿದೆ. ಆರೋಗ್ಯ. ನೀರಾವರಿ ಸೇರಿದಂತೆ ವಿವಿಧ ಕ್ಷೇತ್ರಗಳ ಅಭಿವೃದ್ಧಿಗೆ ಒತ್ತು ನೀಡುತ್ತಿದ್ದಾರೆ.\"- ಕೆ.ರಾಘವೇಂದ್ರ ಹಿಟ್ನಾಳ ಕೊಪ್ಪಳ ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರದ ಶಾಸಕರು.",
  "author": "- ಡಾ. ಸುರೇಶ ಜಿ.",
  "newsImage": "https://diprstorageindia.blob.core.windows.net/newsarticles/1761711930490-Screenshot_2025-10-29_095337.png",
  "publishedAt": "2025-11-07T18:13:12.428097Z",
  "magazineType": "magazine",
  "newsType": "articles"
}